{"file":"p402.txt","sent_id":"p402:0000","sent_idx":0,"char_idx":3,"text":"ökonomische Grundlage für eine höhere Form der Familie und des Ver- \nhältnisses beider Geschlechter."}
{"file":"p402.txt","sent_id":"p402:0001","sent_idx":1,"char_idx":104,"text":"Es ist natürlich ebenso albern die christlich \ngermanische Form der Familie für absolut zu halten als die altrömische \nForm, oder die altgriechische, oder die orientalische, die übrigens unter- \neinander eine geschichtliche Entwicklungsreihe bilden."}
{"file":"p402.txt","sent_id":"p402:0002","sent_idx":2,"char_idx":354,"text":"Ebenso leuchtet ein, \ndaß die Zusammensetzung des kombinirten Arbeitspersonals aus Individuen \nbeiderlei Geschlechts und der verschiedensten Altersstufen, obgleich in ihrer \nnaturwüchsig brutalen, kapitalistischen Form, wo der Arbeiter für den Pro- \nduktionsprozeß, nicht der Produktionsprozeß für den Arbeiter da ist, Pest- \nquelle des Verderbs und der Sklaverei, unter entsprechenden Verhältnissen \numgekehrt zur Quelle humaner Entwicklung umschlagen muß 312)."}
{"file":"p402.txt","sent_id":"p402:0003","sent_idx":3,"char_idx":820,"text":"Die Nothwendigkeit, das Fabrikgesetz aus einem Ausnahmsgesetz für\nSpinnereien und Webereien, diese ersten Gebilde des Maschinenbetriebs, in \nein Gesetz aller gesellschaftlichen Produktion zu verallgemeinern, ent- \nspringt, wie man sah, aus dem geschichtlichen Entwicklungsgang der großen \nIndustrie, auf deren Hintergrund die überlieferte Gestalt von Manufaktur, \nHandwerk und Hausarbeit gänzlich umgewälzt wird, die Manufaktur be- \nständig in die Fabrik, das Handwerk beständig in die Manufaktur umschlägt, \nund endlich die Sphären des Handwerks und der Hausarbeit sich in relativ \nwunderbar kurzer Zeit zu Jammerhöhlen gestalten, wo die tollsten Un- \ngeheuerlichkeiten der kapitalistischen Exploitation ihr freies Spiel treiben."}
{"file":"p402.txt","sent_id":"p402:0004","sent_idx":4,"char_idx":1552,"text":"Es sind zwei Umstände, welche zuletzt den Ausschlag geben, erstens die \nstets neu wiederholte Erfahrung, daß das Kapital, sobald es der   Staats- \nkontrole nur auf einzelnen Punkten der gesellschaftlichen Peripherie an- \nheimfällt, sich um so maßloser auf den andern Punkten entschädigt 313), \nzweitens der Schrei der Kapitalisten selbst nach Gleichheit der Konkurrenz- \nbedingungen, d. h. gleichen Schranken der Arbeitsexploitation  314)."}
{"file":"p402.txt","sent_id":"p402:0005","sent_idx":5,"char_idx":1992,"text":"Hören wir \nhierüber zwei Herzensstöße."}
{"file":"p402.txt","sent_id":"p402:0006","sent_idx":6,"char_idx":2031,"text":"Die Herrn W. Cooksley (Nagel-, Ketten- u. s. w. \nFabrikanten zu Bristol) führten die Fabrikregulation freiwillig in ihrem \nGeschäft ein."}
{"file":"p402.txt","sent_id":"p402:0007","sent_idx":7,"char_idx":2168,"text":"„Da das alte, unregelmäßige System in den benachbarten \nWerken fortdauert, sind sie der Unbill ausgesetzt ihre Arbeitsjungen zur \nFortsetzung der Arbeit anderswo nach 6 Uhr Abends verlockt (enticed) zu \nsehn."}
{"file":"p402.txt","sent_id":"p402:0008","sent_idx":8,"char_idx":2377,"text":"‚Dieß‘, sagen sie natürlich, ‚ist eine Ungerechtigkeit gegen uns und ein \nVerlust, da es einen Theil der Kraft der Jungen erschöpft, deren voller \nVortheil uns gebührt‘.“ 315)."}
{"file":"p402.txt","sent_id":"p402:0009","sent_idx":9,"char_idx":2554,"text":"Herr J. Simpson (Paper-Box Bag maker, London) \nerklärt den Kommissären der „Child. Empl. Comm.“: „Er wolle jede Petition   \n  312) “Factory labour may be as pure and as excellent as domestic labour, and perhaps more so.” \n(„Reports of Insp. of Fact."}
{"file":"p402.txt","sent_id":"p402:0010","sent_idx":10,"char_idx":2804,"text":"31st Oct. 1865“, p. 129.)"}
{"file":"p402.txt","sent_id":"p402:0011","sent_idx":11,"char_idx":2836,"text":"313) l. c. p. 27, 32."}
{"file":"p402.txt","sent_id":"p402:0012","sent_idx":12,"char_idx":2864,"text":"314) Massenhafte Belege dazu in den „Rep. of Insp. of Fact.“"}
{"file":"p402.txt","sent_id":"p402:0013","sent_idx":13,"char_idx":2931,"text":"315) „Child. Empl. Comm. V. Rep.“, p. X, n. 35."}
{"file":"p147.txt","sent_id":"p147:0000","sent_idx":0,"char_idx":3,"text":"werth hat als die einfache Arbeitskraft."}
{"file":"p147.txt","sent_id":"p147:0001","sent_idx":1,"char_idx":44,"text":"Ist der Werth dieser Kraft höher, \nso äußert sie sich aber auch in höherer Arbeit und vergegenständlicht sich \n   daher, in denselben Zeiträumen, in verhältnißmäßig höheren Werthen."}
{"file":"p147.txt","sent_id":"p147:0002","sent_idx":2,"char_idx":227,"text":"Welches jedoch immer der Gradunterschied zwischen Spinnarbeit und \nJuwelierarbeit, die Portion Arbeit, wodurch der Juwelenarbeiter nur den \nWerth seiner eignen Arbeitskraft ersetzt, unterscheidet sich qualitativ in \nkeiner Weise von der zusätzlichen Portion Arbeit, wodurch er Mehrwerth \nschafft."}
{"file":"p147.txt","sent_id":"p147:0003","sent_idx":3,"char_idx":524,"text":"Nach wie vor kommt der Mehrwerth nur heraus durch einen \n quantitativen Ueberschuß von Arbeit, durch die verlängerte Dauer desselben \nArbeitsprozesses, in dem einen Fall Prozeß der Garnproduktion, in dem \nandern Fall Prozeß der Juwelenproduktion 18)."}
{"file":"p147.txt","sent_id":"p147:0004","sent_idx":4,"char_idx":781,"text":"Andrerseits muß in jedem Werthbildungsprozeß die höhere Arbeit\nstets auf gesellschaftliche Durchschnittsarbeit reducirt werden, z."}
{"file":"p147.txt","sent_id":"p147:0005","sent_idx":5,"char_idx":912,"text":"B. ein Tag \nhöherer Arbeit auf x Tage einfacher Arbeit 19)."}
{"file":"p147.txt","sent_id":"p147:0006","sent_idx":6,"char_idx":972,"text":"Man erspart also eine über- \nflüssige Operation und vereinfacht die Analyse durch die Annahme, daß der \nvom Kapital verwandte Arbeiter einfache gesellschaftliche Durchschnitts- \narbeit verrichtet."}
{"file":"p147.txt","sent_id":"p147:0007","sent_idx":7,"char_idx":1174,"text":"18)  Der Unterschied zwischen höherer und einfacher, „skilled“ und „unskilled labour“, beruht \n zum Theil auf bloßen Illusionen, oder wenigstens Unterschieden, die längst aufgehört haben \nreell zu sein und nur noch in traditioneller Convention fortleben; zum Theil auf der hilfsloseren \nLage gewisser Schichten der Arbeiterklasse, die ihnen minder als andren erlaubt, den Werth \nihrer Arbeitskraft zu ertrotzen."}
{"file":"p147.txt","sent_id":"p147:0008","sent_idx":8,"char_idx":1586,"text":"Zufällige Umstände spielen dabei so große Rolle, daß dieselben \nArbeitsarten den Platz wechseln."}
{"file":"p147.txt","sent_id":"p147:0009","sent_idx":9,"char_idx":1683,"text":"Wo z. B. die physische Substanz der Arbeiterklasse ab- \ngeschwächt und relativ erschöpft ist, wie in allen Ländern entwickelter kapitalistischer Pro- \nduktion, verkehren sich im Allgemeinen brutale Arbeiten, die viel Muskelkraft erfordern, in \nhöhere gegenüber viel feineren Arbeiten, die auf die Stufe einfacher Arbeit herabsinken, wie \nz."}
{"file":"p147.txt","sent_id":"p147:0010","sent_idx":10,"char_idx":2024,"text":"B. die Arbeit eines bricklayer (Maurer) in England eine viel höhere Stufe einnimmt, als die \neines Damastwirkers."}
{"file":"p147.txt","sent_id":"p147:0011","sent_idx":11,"char_idx":2138,"text":"Auf der andern Seite figurirt die Arbeit eines fustian cutters (Baum- \nwollsammtscheerers), obgleich sie viel körperliche Anstrengung kostet und obendrein sehr \nungesund ist, als „einfache“ Arbeit."}
{"file":"p147.txt","sent_id":"p147:0012","sent_idx":12,"char_idx":2336,"text":"Uebrigens muß man sich nicht einbilden, daß die sogenannte \n„skilled labour“ einen quantitativ bedeutenden Umfang in der Nationalarbeit einnimmt."}
{"file":"p147.txt","sent_id":"p147:0013","sent_idx":13,"char_idx":2482,"text":"Laing, \nvor kurzem noch Schatzkanzler von Indien, rechnet, daß in England (und Wales) die Existenz \nvon 11 Millionen auf einfacher Arbeit beruht."}
{"file":"p147.txt","sent_id":"p147:0014","sent_idx":14,"char_idx":2628,"text":"Nach Abzug einer Million von Aristokraten und \neiner andern Million Paupers, Vagabunden, Verbrecher, Prostituirte u. s. w. von den 18 Milli- \nonen der Bevölkerungszahl, zur Zeit seiner Schrift, bleiben 4 Millionen Mittelklasse mit Ein- \nschluß kleinerer Rentner, Beamten, Schriftsteller, Künstler, Schulmeister u. s. w."}
{"file":"p147.txt","sent_id":"p147:0015","sent_idx":15,"char_idx":2948,"text":"Um diese \n4 Millionen herauszubekommen, zählt er zum arbeitenden Theil der Mittelklasse, außer Ban- \nquiers u. s. w., alle besser bezahlten „Fabrikarbeiter“!"}
{"file":"p147.txt","sent_id":"p147:0016","sent_idx":16,"char_idx":3106,"text":"Auch die bricklayers fehlen nicht unter \nden „potenzirten Arbeitern.“"}
{"file":"p147.txt","sent_id":"p147:0017","sent_idx":17,"char_idx":3176,"text":"Bleiben ihm dann die besagten 11 Millionen."}
{"file":"p147.txt","sent_id":"p147:0018","sent_idx":18,"char_idx":3220,"text":"(S. Laing: National \nDistress etc. London 1844.)"}
{"file":"p147.txt","sent_id":"p147:0019","sent_idx":19,"char_idx":3269,"text":"“The great class, who have nothing to give for food but ordinary \nlabour, are the great bulk of the people.”"}
{"file":"p147.txt","sent_id":"p147:0020","sent_idx":20,"char_idx":3378,"text":"(James Mill in Art. „Colony.“ Supplement of the \nEncyclop."}
{"file":"p147.txt","sent_id":"p147:0021","sent_idx":21,"char_idx":3437,"text":"Brit. 1824.)"}
{"file":"p147.txt","sent_id":"p147:0022","sent_idx":22,"char_idx":3456,"text":"19)  “Where reference is made to labour as a measure of value, it necessarily implies labour of \none particular kind … the proportion which the other kinds bear to it being easily ascertained.” \n(„Outlines of Polit. Economy."}
{"file":"p147.txt","sent_id":"p147:0023","sent_idx":23,"char_idx":3681,"text":"London 1832“, p.22, 23.)"}
{"file":"p25.txt","sent_id":"p25:0000","sent_idx":0,"char_idx":3,"text":"oder menschliche Arbeit ohne weitern Schnörkel, Schneiderarbeit dagegen \nfür   Verausgabung höher entwickelter Arbeitskraft."}
{"file":"p25.txt","sent_id":"p25:0001","sent_idx":1,"char_idx":128,"text":"Während sich der \nArbeitstag des Bauernknechts daher etwa im Werthausdruck von    1 2    W, stellt \nsich der Arbeitstag des Schneiders im Werthausdrucke von W dar 15)."}
{"file":"p25.txt","sent_id":"p25:0002","sent_idx":2,"char_idx":296,"text":"Dieser \nUnterschied ist jedoch nur quantitativ."}
{"file":"p25.txt","sent_id":"p25:0003","sent_idx":3,"char_idx":344,"text":"Wenn der Rock das Produkt eines \nArbeitstags des Schneiders, hat er denselben Werth wie das Produkt von \n2 Arbeitstagen des Bauernknechts."}
{"file":"p25.txt","sent_id":"p25:0004","sent_idx":4,"char_idx":483,"text":"So zählt aber die Schneiderarbeit immer \nnur als multiplicirte Bauernarbeit."}
{"file":"p25.txt","sent_id":"p25:0005","sent_idx":5,"char_idx":560,"text":"Die verschiednen Proportionen, worin \nverschiedne Arbeitsarten auf einfache Arbeit als ihre Maßeinheit reducirt \nsind, werden durch einen gesellschaftlichen Prozeß hinter dem Rücken der \nProduzenten festgesetzt und scheinen ihnen daher durch das Herkommen \ngegeben."}
{"file":"p25.txt","sent_id":"p25:0006","sent_idx":6,"char_idx":826,"text":"Der Vereinfachung halber gilt uns im Folgenden jede Art Arbeits- \nkraft unmittelbar für einfache Arbeitskraft, wodurch nur die Mühe der \nReduktion erspart wird."}
{"file":"p25.txt","sent_id":"p25:0007","sent_idx":7,"char_idx":990,"text":"Wie also in den Werthen Rock und Leinwand von dem Unterschied ihrer\n Gebrauchswerthe abstrahirt ist, so in der Arbeit, die diese Werthe darstellen, \nvon dem Unterschied der nützlichen Formen, worin sie das einemal \n Schneiderarbeit ist, das andremal Weberei."}
{"file":"p25.txt","sent_id":"p25:0008","sent_idx":8,"char_idx":1249,"text":"Wie die Gebrauchswerthe Rock \nund Leinwand Verbindungen zweckbestimmter, produktiver Thätigkeiten \nmit Tuch und Garn sind, die Werthe Rock und Leinwand dagegen bloße \n gleichartige Arbeitsgallerten, so gilt auch die in diesen Werthen enthaltene \nArbeit nicht durch ihr produktives Verhalten zu Tuch und Garn, sondern \nnur als Verausgabung menschlicher Arbeitskraft."}
{"file":"p25.txt","sent_id":"p25:0009","sent_idx":9,"char_idx":1615,"text":"Bildungselemente der Ge- \nbrauchswerthe Rock und Leinwand sind Schneiderarbeit und Weberei eben \ndurch ihre verschiednen Qualitäten, Substanz des Rockwerths und Lein- \nwandwerths sind sie nur, soweit von ihrer besondern Qualität abstrahirt wird \nund beide gleiche Qualität besitzen, die Qualität menschlicher Arbeit."}
{"file":"p25.txt","sent_id":"p25:0010","sent_idx":10,"char_idx":1935,"text":"Rock und Leinwand sind aber nicht nur Werthe überhaupt, sondern\nWerthe von bestimmter Größe und nach unsrer Unterstellung ist der Rock \ndoppelt so viel werth, als 10 Ellen Leinwand."}
{"file":"p25.txt","sent_id":"p25:0011","sent_idx":11,"char_idx":2117,"text":"Woher diese   Verschieden- \nheit ihrer Werthgrößen?"}
{"file":"p25.txt","sent_id":"p25:0012","sent_idx":12,"char_idx":2169,"text":"Daher daß die Leinwand nur halb so viel Arbeit \nenthält, als der Rock, so daß zur Produktion des letztern die Arbeitskraft \nwährend doppelt soviel Zeit verausgabt werden muß, als zur Produktion der \nerstern."}
{"file":"p25.txt","sent_id":"p25:0013","sent_idx":13,"char_idx":2380,"text":"Wenn also mit Bezug auf den Gebrauchswerth die in der Waare enthaltne\nArbeit nur qualitativ gilt, gilt sie mit Bezug auf die Werthgröße nur quan- \ntitativ, nachdem sie bereits auf menschliche Arbeit ohne weitere Qualität   \n  15)"}
{"file":"p25.txt","sent_id":"p25:0014","sent_idx":14,"char_idx":2610,"text":"Der Leser muß aufmerken, daß hier nicht vom Lohn oder Werth die Rede ist, den der Arbeiter \netwa für einen Arbeitstag erhält, sondern vom Waarenwerth, worin sich sein Arbeitstag ver- \ngegenständlicht."}
{"file":"p25.txt","sent_id":"p25:0015","sent_idx":15,"char_idx":2811,"text":"Die Kategorie des Arbeitslohns existirt überhaupt noch nicht auf dieser Stufe \nunsrer Darstellung."}
{"file":"p396.txt","sent_id":"p396:0000","sent_idx":0,"char_idx":3,"text":"Unterricht und Gymnastik."}
{"file":"p396.txt","sent_id":"p396:0001","sent_idx":1,"char_idx":29,"text":"Die Fabrikinspektoren entdeckten bald aus den \nZeugenverhören der Schulmeister, daß die Fabrikkinder, obgleich sie nur \nhalb so viel Unterricht genießen als die regelmäßigen Tagesschüler, eben so \nviel und oft mehr lernen."}
{"file":"p396.txt","sent_id":"p396:0002","sent_idx":2,"char_idx":252,"text":"„Die Sache ist einfach."}
{"file":"p396.txt","sent_id":"p396:0003","sent_idx":3,"char_idx":276,"text":"Diejenigen, die sich nur \neinen halben Tag in der Schule aufhalten, sind stets frisch und fast immer \nfähig und willig Unterricht zu empfangen."}
{"file":"p396.txt","sent_id":"p396:0004","sent_idx":4,"char_idx":420,"text":"Das System halber Arbeit und \nhalber Schule macht jede der beiden Beschäftigungen zur Ausruhung und \nErholung von der andern und folglich viel angemeßner für das Kind als die \nununterbrochne Fortdauer einer von beiden."}
{"file":"p396.txt","sent_id":"p396:0005","sent_idx":5,"char_idx":639,"text":"Ein Junge, der von Morgens \nfrüh in der Schule sitzt, und nun gar bei heißem Wetter, kann unmöglich mit \neinem andern wetteifern, der munter und aufgeweckt von seiner Arbeit \nkommt“ 299)."}
{"file":"p396.txt","sent_id":"p396:0006","sent_idx":6,"char_idx":827,"text":"Weitere Belege findet man in Senior's   Rede auf dem \nsociologischen Kongress zu Edinburg 1863."}
{"file":"p396.txt","sent_id":"p396:0007","sent_idx":7,"char_idx":923,"text":"Er zeigt hier auch u. a. nach, wie \nder einseitige, unproduktive und verlängerte Schultag der Kinder der hö- \nheren und mittleren Klassen die Arbeit der Lehrer nutzlos vermehrt, \n„während er Zeit, Gesundheit und Energie der Kinder nicht nur fruchtlos, \nsondern absolut schädlich verwüstet“ 300)."}
{"file":"p396.txt","sent_id":"p396:0008","sent_idx":8,"char_idx":1219,"text":"Aus dem Fabriksystem, wie man \nin Detail bei Robert Owen verfolgen kann, entsproß der Keim der Erziehung \nder Zukunft, welche für alle Kinder über einem gewissen Alter produktive \nArbeit mit Unterricht und Gymnastik verbinden wird, nicht nur als eine \nMethode zur Steigerung der gesellschaftlichen Produktion, sondern als die \neinzige Methode zur Produktion vollseitig entwickelter Menschen."}
{"file":"p396.txt","sent_id":"p396:0009","sent_idx":9,"char_idx":1614,"text":"Man hat gesehn, daß die große Industrie die manufakturmäßige Theilung\nder Arbeit mit ihrer lebenslänglichen Annexation eines ganzen Menschen an \neine Detailoperation technologisch aufhebt, während zugleich die kapitali- \nstische Form der großen Industrie jene Arbeitstheilung noch monströser \nreproducirt, in der eigentlichen Fabrik durch Verwandlung des Arbeiters in \nden selbstbewußten Zubehör einer Theilmaschine, überall sonst theils durch   \n  299) „Reports of Insp. of Fact.“ l. c. p. 118, 119."}
{"file":"p396.txt","sent_id":"p396:0010","sent_idx":10,"char_idx":2115,"text":"Ein naiver Seidenfabrikant erklärt den Unter- \nsuchungskommissären der „Child. Empl. Comm.“: „Ich bin durchaus überzeugt, daß das wahre \nGeheimniß der Produktion tüchtiger Arbeiter gefunden ist in der Vereinigung der Arbeit mit \nUnterricht von der Periode der Kindheit an."}
{"file":"p396.txt","sent_id":"p396:0011","sent_idx":11,"char_idx":2388,"text":"Natürlich muß die Arbeit weder zu anstrengend, \nnoch widerlich und ungesund sein."}
{"file":"p396.txt","sent_id":"p396:0012","sent_idx":12,"char_idx":2470,"text":"Ich wünschte, meine eignen Kinder hätten Arbeit und Spiel \nzur Abwechslung von der Schule.“ („Child. Empl. Comm.“ V. Rep., p. 82, n. 36.)"}
{"file":"p396.txt","sent_id":"p396:0013","sent_idx":13,"char_idx":2614,"text":"300) Senior l. c. p. 65, 66."}
{"file":"p396.txt","sent_id":"p396:0014","sent_idx":14,"char_idx":2643,"text":"Wie die große Industrie, auf einem gewissen Höhegrad, durch die Um- \nwälzung der materiellen Produktionsweise und der gesellschaftlichen Produktionsverhältnisse \nauch die Köpfe umwälzt, zeigt schlagend ein Vergleich zwischen der Rede des N. W. Senior \nvon 1863 und seiner Philippika gegen das Fabrikgesetz von 1833, oder ein Vergleich der An- \nsichten des erwähnten Kongresses mit der Thatsache, daß es in gewissen ländlichen Theilen \nEnglands armen Eltern immer noch bei Strafe des Hungertods verboten ist, ihre Kinder zu \nerziehen."}
{"file":"p396.txt","sent_id":"p396:0015","sent_idx":15,"char_idx":3177,"text":"So z. B. berichtet Herr Snell als gewöhnliche Praxis in Somersetshire, daß wenn eine \narme Person Pfarreihilfe anspricht, sie gezwungen wird, ihre Kinder aus der Schule zu nehmen."}
{"file":"p396.txt","sent_id":"p396:0016","sent_idx":16,"char_idx":3358,"text":"So erzählt Herr Wollaston, Pfarrer zu Feltham, von Fällen, wo alle Unterstützung gewissen \nFamilien versagt wurde, „weil sie ihre Jungen zur Schule schickten“!"}
