{"id":"p402","text":"  \nökonomische Grundlage für eine höhere Form der Familie und des Ver- \nhältnisses beider Geschlechter. Es ist natürlich ebenso albern die christlich \ngermanische Form der Familie für absolut zu halten als die altrömische \nForm, oder die altgriechische, oder die orientalische, die übrigens unter- \neinander eine geschichtliche Entwicklungsreihe bilden. Ebenso leuchtet ein, \ndaß die Zusammensetzung des kombinirten Arbeitspersonals aus Individuen \nbeiderlei Geschlechts und der verschiedensten Altersstufen, obgleich in ihrer \nnaturwüchsig brutalen, kapitalistischen Form, wo der Arbeiter für den Pro- \nduktionsprozeß, nicht der Produktionsprozeß für den Arbeiter da ist, Pest- \nquelle des Verderbs und der Sklaverei, unter entsprechenden Verhältnissen \numgekehrt zur Quelle humaner Entwicklung umschlagen muß 312).   \nDie Nothwendigkeit, das Fabrikgesetz aus einem Ausnahmsgesetz für\nSpinnereien und Webereien, diese ersten Gebilde des Maschinenbetriebs, in \nein Gesetz aller gesellschaftlichen Produktion zu verallgemeinern, ent- \nspringt, wie man sah, aus dem geschichtlichen Entwicklungsgang der großen \nIndustrie, auf deren Hintergrund die überlieferte Gestalt von Manufaktur, \nHandwerk und Hausarbeit gänzlich umgewälzt wird, die Manufaktur be- \nständig in die Fabrik, das Handwerk beständig in die Manufaktur umschlägt, \nund endlich die Sphären des Handwerks und der Hausarbeit sich in relativ \nwunderbar kurzer Zeit zu Jammerhöhlen gestalten, wo die tollsten Un- \ngeheuerlichkeiten der kapitalistischen Exploitation ihr freies Spiel treiben. \nEs sind zwei Umstände, welche zuletzt den Ausschlag geben, erstens die \nstets neu wiederholte Erfahrung, daß das Kapital, sobald es der   Staats- \nkontrole nur auf einzelnen Punkten der gesellschaftlichen Peripherie an- \nheimfällt, sich um so maßloser auf den andern Punkten entschädigt 313), \nzweitens der Schrei der Kapitalisten selbst nach Gleichheit der Konkurrenz- \nbedingungen, d. h. gleichen Schranken der Arbeitsexploitation  314). Hören wir \nhierüber zwei Herzensstöße. Die Herrn W. Cooksley (Nagel-, Ketten- u. s. w. \nFabrikanten zu Bristol) führten die Fabrikregulation freiwillig in ihrem \nGeschäft ein. „Da das alte, unregelmäßige System in den benachbarten \nWerken fortdauert, sind sie der Unbill ausgesetzt ihre Arbeitsjungen zur \nFortsetzung der Arbeit anderswo nach 6 Uhr Abends verlockt (enticed) zu \nsehn. ‚Dieß‘, sagen sie natürlich, ‚ist eine Ungerechtigkeit gegen uns und ein \nVerlust, da es einen Theil der Kraft der Jungen erschöpft, deren voller \nVortheil uns gebührt‘.“ 315). Herr J. Simpson (Paper-Box Bag maker, London) \nerklärt den Kommissären der „Child. Empl. Comm.“: „Er wolle jede Petition   \n  312) “Factory labour may be as pure and as excellent as domestic labour, and perhaps more so.” \n(„Reports of Insp. of Fact. 31st Oct. 1865“, p. 129.) \n  \n  313) l. c. p. 27, 32. \n  \n  314) Massenhafte Belege dazu in den „Rep. of Insp. of Fact.“ \n  \n  315) „Child. Empl. Comm. V. Rep.“, p. X, n. 35. \n ","series":"mega"}
{"id":"p147","text":"  \nwerth hat als die einfache Arbeitskraft. Ist der Werth dieser Kraft höher, \nso äußert sie sich aber auch in höherer Arbeit und vergegenständlicht sich \n   daher, in denselben Zeiträumen, in verhältnißmäßig höheren Werthen. \nWelches jedoch immer der Gradunterschied zwischen Spinnarbeit und \nJuwelierarbeit, die Portion Arbeit, wodurch der Juwelenarbeiter nur den \nWerth seiner eignen Arbeitskraft ersetzt, unterscheidet sich qualitativ in \nkeiner Weise von der zusätzlichen Portion Arbeit, wodurch er Mehrwerth \nschafft. Nach wie vor kommt der Mehrwerth nur heraus durch einen \n quantitativen Ueberschuß von Arbeit, durch die verlängerte Dauer desselben \nArbeitsprozesses, in dem einen Fall Prozeß der Garnproduktion, in dem \nandern Fall Prozeß der Juwelenproduktion 18).   \n   Andrerseits muß in jedem Werthbildungsprozeß die höhere Arbeit\nstets auf gesellschaftliche Durchschnittsarbeit reducirt werden, z. B. ein Tag \nhöherer Arbeit auf x Tage einfacher Arbeit 19). Man erspart also eine über- \nflüssige Operation und vereinfacht die Analyse durch die Annahme, daß der \nvom Kapital verwandte Arbeiter einfache gesellschaftliche Durchschnitts- \narbeit verrichtet.   \n  18)  Der Unterschied zwischen höherer und einfacher, „skilled“ und „unskilled labour“, beruht \n zum Theil auf bloßen Illusionen, oder wenigstens Unterschieden, die längst aufgehört haben \nreell zu sein und nur noch in traditioneller Convention fortleben; zum Theil auf der hilfsloseren \nLage gewisser Schichten der Arbeiterklasse, die ihnen minder als andren erlaubt, den Werth \nihrer Arbeitskraft zu ertrotzen. Zufällige Umstände spielen dabei so große Rolle, daß dieselben \nArbeitsarten den Platz wechseln. Wo z. B. die physische Substanz der Arbeiterklasse ab- \ngeschwächt und relativ erschöpft ist, wie in allen Ländern entwickelter kapitalistischer Pro- \nduktion, verkehren sich im Allgemeinen brutale Arbeiten, die viel Muskelkraft erfordern, in \nhöhere gegenüber viel feineren Arbeiten, die auf die Stufe einfacher Arbeit herabsinken, wie \nz. B. die Arbeit eines bricklayer (Maurer) in England eine viel höhere Stufe einnimmt, als die \neines Damastwirkers. Auf der andern Seite figurirt die Arbeit eines fustian cutters (Baum- \nwollsammtscheerers), obgleich sie viel körperliche Anstrengung kostet und obendrein sehr \nungesund ist, als „einfache“ Arbeit. Uebrigens muß man sich nicht einbilden, daß die sogenannte \n„skilled labour“ einen quantitativ bedeutenden Umfang in der Nationalarbeit einnimmt. Laing, \nvor kurzem noch Schatzkanzler von Indien, rechnet, daß in England (und Wales) die Existenz \nvon 11 Millionen auf einfacher Arbeit beruht. Nach Abzug einer Million von Aristokraten und \neiner andern Million Paupers, Vagabunden, Verbrecher, Prostituirte u. s. w. von den 18 Milli- \nonen der Bevölkerungszahl, zur Zeit seiner Schrift, bleiben 4 Millionen Mittelklasse mit Ein- \nschluß kleinerer Rentner, Beamten, Schriftsteller, Künstler, Schulmeister u. s. w. Um diese \n4 Millionen herauszubekommen, zählt er zum arbeitenden Theil der Mittelklasse, außer Ban- \nquiers u. s. w., alle besser bezahlten „Fabrikarbeiter“! Auch die bricklayers fehlen nicht unter \nden „potenzirten Arbeitern.“ Bleiben ihm dann die besagten 11 Millionen. (S. Laing: National \nDistress etc. London 1844.) “The great class, who have nothing to give for food but ordinary \nlabour, are the great bulk of the people.” (James Mill in Art. „Colony.“ Supplement of the \nEncyclop. Brit. 1824.) \n  \n  19)  “Where reference is made to labour as a measure of value, it necessarily implies labour of \none particular kind … the proportion which the other kinds bear to it being easily ascertained.” \n(„Outlines of Polit. Economy. London 1832“, p.22, 23.) \n ","series":"mega"}
{"id":"p25","text":"  \noder menschliche Arbeit ohne weitern Schnörkel, Schneiderarbeit dagegen \nfür   Verausgabung höher entwickelter Arbeitskraft. Während sich der \nArbeitstag des Bauernknechts daher etwa im Werthausdruck von    1 2    W, stellt \nsich der Arbeitstag des Schneiders im Werthausdrucke von W dar 15). Dieser \nUnterschied ist jedoch nur quantitativ. Wenn der Rock das Produkt eines \nArbeitstags des Schneiders, hat er denselben Werth wie das Produkt von \n2 Arbeitstagen des Bauernknechts. So zählt aber die Schneiderarbeit immer \nnur als multiplicirte Bauernarbeit. Die verschiednen Proportionen, worin \nverschiedne Arbeitsarten auf einfache Arbeit als ihre Maßeinheit reducirt \nsind, werden durch einen gesellschaftlichen Prozeß hinter dem Rücken der \nProduzenten festgesetzt und scheinen ihnen daher durch das Herkommen \ngegeben. Der Vereinfachung halber gilt uns im Folgenden jede Art Arbeits- \nkraft unmittelbar für einfache Arbeitskraft, wodurch nur die Mühe der \nReduktion erspart wird.   \nWie also in den Werthen Rock und Leinwand von dem Unterschied ihrer\n Gebrauchswerthe abstrahirt ist, so in der Arbeit, die diese Werthe darstellen, \nvon dem Unterschied der nützlichen Formen, worin sie das einemal \n Schneiderarbeit ist, das andremal Weberei. Wie die Gebrauchswerthe Rock \nund Leinwand Verbindungen zweckbestimmter, produktiver Thätigkeiten \nmit Tuch und Garn sind, die Werthe Rock und Leinwand dagegen bloße \n gleichartige Arbeitsgallerten, so gilt auch die in diesen Werthen enthaltene \nArbeit nicht durch ihr produktives Verhalten zu Tuch und Garn, sondern \nnur als Verausgabung menschlicher Arbeitskraft. Bildungselemente der Ge- \nbrauchswerthe Rock und Leinwand sind Schneiderarbeit und Weberei eben \ndurch ihre verschiednen Qualitäten, Substanz des Rockwerths und Lein- \nwandwerths sind sie nur, soweit von ihrer besondern Qualität abstrahirt wird \nund beide gleiche Qualität besitzen, die Qualität menschlicher Arbeit.   \nRock und Leinwand sind aber nicht nur Werthe überhaupt, sondern\nWerthe von bestimmter Größe und nach unsrer Unterstellung ist der Rock \ndoppelt so viel werth, als 10 Ellen Leinwand. Woher diese   Verschieden- \nheit ihrer Werthgrößen? Daher daß die Leinwand nur halb so viel Arbeit \nenthält, als der Rock, so daß zur Produktion des letztern die Arbeitskraft \nwährend doppelt soviel Zeit verausgabt werden muß, als zur Produktion der \nerstern.   \nWenn also mit Bezug auf den Gebrauchswerth die in der Waare enthaltne\nArbeit nur qualitativ gilt, gilt sie mit Bezug auf die Werthgröße nur quan- \ntitativ, nachdem sie bereits auf menschliche Arbeit ohne weitere Qualität   \n  15) Der Leser muß aufmerken, daß hier nicht vom Lohn oder Werth die Rede ist, den der Arbeiter \netwa für einen Arbeitstag erhält, sondern vom Waarenwerth, worin sich sein Arbeitstag ver- \ngegenständlicht. Die Kategorie des Arbeitslohns existirt überhaupt noch nicht auf dieser Stufe \nunsrer Darstellung. \n ","series":"mega"}
{"id":"p395-396","text":"  \noft Nacht-Arbeit, eine mephitische Atmosphäre einathmeten, welche eine \nsonst vergleichungsweis harmlose Beschäftigung mit Krankheit und Tod \nschwängerte. Der Akt hat die Ventilationsmittel sehr vermehrt“. Zugleich \nzeigt dieser Zweig des Fabrikakts schlagend, wie die kapitalistische Pro- \nduktionsweise ihrem Wesen nach über einen gewissen Punkt hinaus jede \nrationelle Verbesserung ausschließt. Es ward wiederholt bemerkt, daß die \nenglischen Aerzte aus einem Munde 500 Kubikfuß Luftraum per Person für \nkaum genügendes Minimum bei fortgesetzter Arbeit erklären. Nun wohl! \nWenn der Fabrikakt indirekt durch alle seine Zwangsmaßregeln die Ver- \nwandlung kleinerer Werkstätten in Fabriken beschleunigt, daher indirekt in \ndas Eigenthumsrecht der kleineren Kapitalisten eingreift und den großen das \nMonopol sichert, so würde die gesetzliche Aufherrschung des nöthigen \nLuftraums für jeden Arbeiter in der Werkstätte Tausende von kleinen \nKapitalisten mit einem Schlag direkt expropriiren! Sie würde die Wurzel der \nkapitalistischen Produktionsweise angreifen, d. h. die Selbstverwerthung des \nKapitals, ob groß oder klein, durch „freien“ Ankauf und Konsum der Ar- \nbeitskraft. Vor diesen 500 Kubikfuß Luft geht daher der Fabrikgesetzgebung \nder Athem aus. Der „Board of Health“, die industriellen Untersuchungs- \nkommissionen, die Fabrikinspektoren wiederholen wieder und wieder die \nNothwendigkeit der 500 Kubikfüße und die Unmöglichkeit, sie dem Kapital \naufzuoktroyiren. Sie erklären so in der That Schwindsucht und andre \nLungenkrankheiten der Arbeit für eine Lebensbedingung des Kapitals.   \n   Armselig wie die Erziehungsklauseln des Fabrikakts im Ganzen\nerscheinen, proklamirten sie den Elementarunterricht als Zwangsbedingung \nder Arbeit . Ihr Erfolg bewies zuerst die Möglichkeit der Verbindung von \nUnterricht und Gymnastik mit Handarbeit, also auch von Handarbeit mit        \nUnterricht und Gymnastik. Die Fabrikinspektoren entdeckten bald aus den \nZeugenverhören der Schulmeister, daß die Fabrikkinder, obgleich sie nur \nhalb so viel Unterricht genießen als die regelmäßigen Tagesschüler, eben so \nviel und oft mehr lernen. „Die Sache ist einfach. Diejenigen, die sich nur \neinen halben Tag in der Schule aufhalten, sind stets frisch und fast immer \nfähig und willig Unterricht zu empfangen. Das System halber Arbeit und \nhalber Schule macht jede der beiden Beschäftigungen zur Ausruhung und \nErholung von der andern und folglich viel angemeßner für das Kind als die \nununterbrochne Fortdauer einer von beiden. Ein Junge, der von Morgens \nfrüh in der Schule sitzt, und nun gar bei heißem Wetter, kann unmöglich mit \neinem andern wetteifern, der munter und aufgeweckt von seiner Arbeit \nkommt“. Weitere Belege findet man in Senior's   Rede auf dem \nsociologischen Kongress zu Edinburg 1863. Er zeigt hier auch u. a. nach, wie \nder einseitige, unproduktive und verlängerte Schultag der Kinder der hö- \nheren und mittleren Klassen die Arbeit der Lehrer nutzlos vermehrt, \n„während er Zeit, Gesundheit und Energie der Kinder nicht nur fruchtlos, \nsondern absolut schädlich verwüstet“. Aus dem Fabriksystem, wie man \nin Detail bei Robert Owen verfolgen kann, entsproß der Keim der Erziehung \nder Zukunft, welche für alle Kinder über einem gewissen Alter produktive \nArbeit mit Unterricht und Gymnastik verbinden wird, nicht nur als eine \nMethode zur Steigerung der gesellschaftlichen Produktion, sondern als die \neinzige Methode zur Produktion vollseitig entwickelter Menschen.   \nMan hat gesehn, daß die große Industrie die manufakturmäßige Theilung\nder Arbeit mit ihrer lebenslänglichen Annexation eines ganzen Menschen an \neine Detailoperation technologisch aufhebt, während zugleich die kapitali- \nstische Form der großen Industrie jene Arbeitstheilung noch monströser \nreproducirt, in der eigentlichen Fabrik durch Verwandlung des Arbeiters in \nden selbstbewußten Zubehör einer Theilmaschine, überall sonst theils durch    ","series":"mega"}
{"id":"Bernstein,_1897__790_Der-Sozialismus-und-die-gewerbliche","text":"\t\nBernstein,_1897__790_Der-Sozialismus-und-die-gewerbliche\n\n\n\nBernstein: Der Sozialismus und die gewerbliche Arbeit der Jugend.\n37\nDer Bozialismus und die gewerbliche Arbeit der\nJugend.\nProbleme des Sozialismus, zweite Serie.\nVon Ed. Bernstein.\nDie Frage der Jugendarbeit — womit hier zusammenfassend die gewerb¬\nliche Arbeit jugendlicher Personen der verschiedenen Altersklassen bezeichnet sein\nsoll — ist auf dem Züricher Kongreß für Arbeiterschutz dahin entschieden worden,\ndaß man für alle jungen Leute unter fünfzehn Jahren Verpflichtung zum Schul¬\nbesuch und Verbot jeder Erwerbsthätigkeit verlangte. Daneben wurde für die\ngewerbliche Arbeit von jungen Leuten zwischen fünfzehn und achtzehn Jahren\nBeschränkung auf höchstens acht Stunden täglich, Verbot aller Sonntagsarbeit\nund Gewährung der Zeit für den Besuch beruflicher und allgemeiner Fort¬\nbildungsanstalten innerhalb der zugelassenen achtstündigen Arbeitszeit verlangt.\n\n\nDiese Beschlüsse und einige von Sozialisten und sozialreformern zur Frage\ngehaltene Reden legen die Erörterung einiger Gesichtspunkte nahe, welche auf dem\nKongreß theils nur beiläufig, theils gar nicht berührt worden sind.\nDaß der gewerblichen Arbeit der Jugend Grenzen gezogen werden müssen,\nsowohl mit Bezug auf das Alter, von dem ab sie zu erlauben ist, als auch mit\nBezug auf die Dauer der Beschäftigung, ist ein allgemein zugestandenes Prinzip.\nEbenso unbestreitbar richtig scheint es, die Bestimmungen über den Schulunter¬\nricht mit den Bestimmungen über die gewerbliche Arbeit in enge Verbindung zu\nbringen. Wohl hat eine Minderheit von Besuchern des Kongresses diese Ver¬\nbindung für überflüssig oder gar schädlich bezeichnet, aber ganz offenbar nur\nweil ihr die spezielle Verbindung, wie sie die Kongreßmehrheit wollte, nicht\nwünschenswerth erschien. Es läßt sich wenigstens nicht absehen, was sich grund¬\n\n\nsätzlich gegen sie vorbringen läßt, sobald man überhaupt einmal die Beschränkung\nder Kinderarbeit für nothwendig erklärt. Wohl aber läßt sich die Frage auf¬\nwerfen, ob nicht die Kongreßmehrheit und die von ihr schließlich angenommene\nResolution den Zusammenhang zu äußerlich genommen hat, ob es richtig war,\nüber die dabei in Betracht kommenden erziehungstechnischen, sowie die das\nFamilienleben betreffenden Fragen kurzerhand hinwegzugehen.\nZunächst ist es wohl klar, daß wenn jedes Kind bis zum fünfzehnten\nJahre zum Schulbesuch verpflichtet werden soll, an die Schule Anforderungen\ngestellt werden müssen, denen sie heute in der erdrückenden Mehrheit der-Fälle\nnicht gewachsen ist. Es kann sich doch nicht darum handeln, die Kinder blos\ndarum bis zu einem bestimmten Alter in der Schule zurückzuhalten, damit\nsie nur ja nicht früher zu gewerblicher Thätigkeit herangezogen werden, sondern\nes handelt sich um die zweckmäßige Erziehung der Jugend, um die beste Art,\nihre körperliche und geistige Entwicklung herbeizuführen. Nun kann man aller¬\ndings den Lehrplan der Volksschule unendlich ausdehnen, ihr Lehrpensum un¬\nendlich vermehren, und unsere englischen Freunde von der Sozialdemokratischen\nFöderation scheinen denn auch hierin Großes im Auge zu haben. Nach ihren\nErklärungen wäre die Heraufsetzung der Grenze für die Erlaubniß zur gewerb¬\nlichen Arbeit auf das sechzehnte Lebensjahr eigentlich noch zu wenig, und auf dem\nLondoner Sozialistenkongreß wurde ja auch freie Schule und freier Unterhalt bis\nzum einundzwanzigsten Lebensjahr verlangt. Diese Vorschläge, soweit ihnen nicht\ndie von Vielen immer noch halb bewußt, halb unbewußt gehegte Vorstellung von\n\n\nDie Neue Zeit.\n38\nder Wünschbarkeit einer Verminderung der produktiv thätigen menschlichen\nArbeitskräfte zu Grunde liegt, beruhen nach meinem Dafürhalten auf einer\ngroßen Ueberschätzung des Werthes der theoretischen Schulerziehung für die\nJugend in den hier in Betracht kommenden kritischen Altersjahren. In manchen\nFällen schon mit dem vierzehnten und bei der Mehrheit der Schüler mit dem\nfünfzehnten Lebensjahr pflegt sich eine große Unlust gegen alles theoretische\nLernen einzustellen. Es ist nur eine Minderheit, die noch mit vollem Interesse\ndem Unterricht folgt, die große Mehrheit thut es nothgedrungen und mit sehr\ngeringem wirklichen Nutzen für ihre geistige Ausbildung. Es wurde auf dem\nZüricher Kongreß darauf hingewiesen, daß in den Jahren der Geschlechtsreise\nder Mensch nicht körperlich überangestrengt werden dürfe. Unzweifelhaft richtig.\nAber ebenso wenig wird da eine einseitige geistige Anspannung angemessen sein.\nUnd gleichfalls fehlerhaft wäre es bei den heutigen Lebensverhältnissen der Volks¬\nmasse, die jungen Leute dieses Alters zu viel sich selbst zu überlassen. Will\nman nicht einen großen Theil von ihnen dazu nöthigen, zwecklos die Schulbänke\nzu drücken, so wird man ihnen wohl oder übel Gelegenheit geben müssen zu\nzweckmäßiger körperlicher Arbeit in dem ihrem Alter angemessenen Umfang. Und\nes ist kein Grund abzusehen, warum die produktive Thätigkeit da prinzipiell\nausgeschlossen sein muß.\n\n\ncʼest lʼauteur avec\n\n\nIch weiß, daß, indem ich dies niederschreibe, ich mich dem Vorwurf aus¬\nsetze, ein Argument der nach Kinderausbeutung lüsternen Fabrikanten zu wieder¬\nholen. Aber in diesen Dingen gilt es vorurtheilslos und ohne Rücksicht auf\nSchlagworte zu untersuchen, welche Wirkung irgend eine Maßregel für die all¬\ngemeine gesellschaftliche Entwicklung haben würde, und darnach Stellung zu\nnehmen. Es ist noch nicht lange her, daß die Frauenarbeit in der Industr\nvon der großen Mehrheit der Sozialisten als dem Arbeiterinteresse schädlich\nrinzipiell verworfen wurde, ein Standpunkt, der jetzt als reaktionär gilt, trotzdem\nFrauenarbeit heute auch Ausbeutung der Frau heißt. So kann es sich auch bei\nder Frage der gewerblichen Arbeit jugendlicher Personen ereignen, daß das\nscheinbar Radikalere sich bei näherer Besichtigung als das in Wirklichkeit\nKonservativere herausstellt. Freund Burrows hat uns zwar angekündigt, daß\nwenn wir jugendliche Personen vor dem sechzehnten Jahre zu gewerblicher Arbeit\nzulassen, wir hinter die Neger und Indianer zurückgehen, aber Neger und Indianer\nnöthigen ihre Kinder auch nicht, sich über quadratische Gleichungen den Kopf zu\nzerbrechen.! Und noch eine Bemerkung erlaube mir Burrows. Er bezeichnete\n\n\n1 Wollte Burrows sagen, daß bei den Wilden die Kinder vor dem sechzehnten Jahre\nnicht anfangen, sich um die Gewinnung des Lebensunterhalts zu kümmern? Dann möchten\nwir ihm entschieden widersprechen. Die Erziehungsmethode der Wilden ist eine andere als\ndie unsere, aber die Spiele der Jugend sind bei ihnen nichts als Nachahmungen der Arbeit\nder Erwachsenen und werden dieser immer ähnlicher. Von den Australiern berichtet Jung:\nIn den ersten Jugendjahren war so ziemlich alles erlaubt. Aber schon früh, oft noch auf\nHänden und Füßen kriechend, werden die Kleinen angelernt, für sich selbst zu sorgen.\nIn Gesellschaft älterer Kinder lernen sie mit dem spitzigen Stabe, den die Mutter ihnen in\ndie Hände gab, kleine Wurzeln ausgraben, Kerbthiere suchen 2c. Später kommen sie in\neine Art Schule. Ein alter Mann unterweist sie im Klettern, in den Gewohnheiten der\nThiere, im Speerwerfen und gewöhnt sie zur Ordnung und Selbstbeherrschung. Eine alte\nFrau wird die Lehrerin der Mädchen im Hüttenbau, Gewinnung der Fasern, in\nBereitung von Garnen, im Wirken der Netze 2c.“ („Der Welttheil Australien“, I, 98.)\nAehnlich steht es bei den übrigen Wilden. Lohnarbeit und Fabrikarbeit der Kinder kennen\nsie freilich nicht, weil sie überhaupt Lohnarbeit und Fabrikarbeit nicht kennen. Die Red.\n\n\nBernstein: Der Sozialismus und die gewerbliche Arbeit der Jugend. 39\nes als eine Schmach für die Engländer, wenn sie mit Beschlüssen nach Hause\nkehren müßten, die noch hinter dem zurückblieben, was in England theilweise\nschon erreicht sei. Nur wenige Tage zuvor aber hatten Vertreter organisirter\nenglischer Arbeiter auf dem Textilarbeiterkongreß in Roubaix gegen das Verbot\nder gewerblichen Arbeit von Kindern unter vierzehn Jahren gestimmt, weil die\nVerhältnisse der englischen Industrie ein solches Verbot nicht erlaubten. Sogar\ndas, was die äußerste Rechte des Züricher Kongresses vorschlug, erschien diesen\nenglischen Arbeiterdelegirten noch zu weitgehend. Sie sind auf dem letztjährigen\nTrade Unionskongreß, der eine Resolution im Sinne der Züricher annahm, über¬\nstimmt worden, und vielleicht waren es dieser oder ähnliche Beschlüsse, die Burrows\nbei seiner Aeußerung im Auge hatte. Aber alle diese Beschlüsse sind vorläufig\nfromme Wiinsche.\nAuf dem erwähnten Gewerkschaftskongreß bestritt der Präsident des eng¬\nlischen Textilarbeiterverlands, David Holmes, lebhaft, daß die sogenannten Halb¬\nzeitkinder physisch oder geistig hinter ihren Altersgenossen im Lande zurückständen.\nSie erlangten bei Wettbewerbungen in öffentlichen Schulen die höchsten Preise.\n\n\nDamit im Widerspruch stehen die Behauptungen vieler Lehrer, daß die „Halb¬\nzeitler“ meist müde und abgespannt in die Schule kämen und ihrer Mehrzahl\nnach nicht im Stande seien, dem Unterricht mit genügender Aufmerksamkeit zu\nfolgen. Unzweifelhaft ist das Urtheil der Arbeiter, dem Holmes Ausdruck gab,\nvon dem Wunsche gefärbt, die eingebürgerte Sitte der frühzeitigen Heranziehung\nder Kinder zum Miterwerb nicht aufgeben zu müssen, aber es wird mir schwer,\neine so entwickelte und in vieler Hinsicht opferbereite Arbeiterschaft wie die Textil¬\narbeiter Lacashires für solche Barbaren zu halten, daß sie in ihrer großen\nMehrheit um ein bis zwei Jahre früherer Fabrikarbeit willen die Gesundheit\nihrer Kinder bewußt preisgeben.\nLeser des „Kapital“ werden sich der Bemerkungen von Marx über diesen\nGegenstand erinnern. Im dreizehnten Kapitel des ersten Buches äußert sich Marx\nin dem Parograph, der von den Erziehungsklauseln des englischen Fabrikgesetzes\n\n\nhandelt (§ 9), über die Wirkungen dieser Vorschriften (daß nämlich kein Kind\nvor Abwicklung der ersten Schulklassen zur Fabrikarbeit zugelassen werden soll\nund daß Kinder unter vierzehn Jahren nur Fabrikarbeit leisten dürfen, wenn sie\ngleichzeitig Schulunterricht empfangen) wie folgt:\n„Ihr Erfolg bewies zunächst die Möglichkeit der Verbindung von Unter¬\nricht und Gymnastik mit Haudarbeit, also auch von Handarbeit mit Unterricht\nund Gymnastik. Die Fabrikinspektoren entdeckten bald aus den Zeugenverhören\nder Schulmeister, daß die Fabrikkinder, obgleich sie nur halb so viel Unterricht\ngenießen als die regelmäßigen Tagesschüler, ebenso viel und oft mehr lernen.\n(Hier folgt ein Zitat aus den Fabrikinspektorenberichten.) Weitere Belege findet\nman in Seniers Rede auf dem soziologischen Kongreß zu Edinburg 1863. Er\nzeigt hier auch u. A. nach, wie der einseitige, unproduktive und verlängerte\nSchultag der Kinder der höheren und mittleren Klassen die Arbeit der Lehre\nnutzlos vermehrt, während er Zeit, Gesundheit und Energie der Kinder nicht\nnur fruchtlos, sondern absolut schädlich verwüstet: Aus dem Fabriksystem, wie\nman im Detail bei Robert Owen verfolgen kann, entsproß der Keim der Erziehung\nder Zukunft, welche für alle Kinder über einem gewissen Alter produktive Arbeit\nmit Unterricht und Gymnastik verbinden wird, nicht nur als eine Methode zur\nSteigerung der gesellschaftlichen Produktion, sondern als die einzige Methode zur\nproduktion vollseitig entwickelter Menschen.“ („Kapital“, Band I, 2. Auflage,\nS. 508/ Verh.\n\n\nDie Neue Zeit.\n40\nEs braucht nicht erst hervorgehoben zu werden, daß Marx weit entfernt\nwar, die besprochenen Vorschriften des Fabrikgesetzes für vollkommen zu erklären,\ner sagt an gleicher Stelle vielmehr, daß die Erziehungsklauseln des Gesetzes „im\nGanzen... armselig erscheinen“. Er erkennt nur den relativen Fortschritt gegen\nden vorherigen Zustand an und daß in ihnen ein richtiges Prinzip ausgedrückt\nist. Das Fabrikgesetz hat in diesem Punkte seitdem keine wesentliche Aenderung\nerfahren, wohl aber hat sich das englische Volksschulwesen seit Schaffung des\nUnterrichtsgesetzes von 1870 sehr gehoben. Sehr bezeichnend und lehrreich ist\ndaß mit dieser Hebung des Volksschulwesens von selbst ein Rückgang in der Zahl\nder ganz jungen Halbzeitarbeiter eintritt.\nBis in die Mitte der siebziger Jahre hatten, die Seidenindustrie aus¬\ngenommen, alle Zweige der englischen Textilindustrie eine große Zunahme der\nKinderarbeit in den Fabriken zu verzeichnen, was zum Theil der in dieser Epoche\nsich vollendenden Auffaugung der Hausindustrie durch die Fabrik zuzuschreiben ist.\nBesonders stark ist die Zunahme denn auch in der Baumwollindustrie. 1850\nwurden 14993, 1874 aber 66 900 Kinder unter dreizehn Jahren in englischen\nSeit diesem Jahre aber geht die Zahl der Halb¬\nBaumwollfabriken beschäftigt.\nzeitler in der Textilindustrie\nrelativ und absolut zurück, wie folgende Zahlen\nbeweisen. Es verarbeiteten in Fabriken:\nVon\nTextilstoffe\nWolle\nBaumwolle\nKammgarn\ninsgesammt\n1890\n1890\n1874\n1890\n1874\n1690\n1874\n1574\n- - - -, -\n141 925\n38 386\n248 S49\n298 828\nErwachsene Männer\n115 391\n48 050\n54 11\n31 622\nFrauen und junge Personen\nvon 13 bis 18 Jahren.\n297 224\n3338 737\n78 289\n89 680\n80 647\n92 066\n631 450\n60 9 804\n66 900\nKinder unter 13 Jahren\n48 133\n8266\n4934\n29 828\n17 872\n125 886\n86 499\n1470 515 528 795\n1 005 685 1084 631\nInsgesammt\n134 605\n148 729\n142 097\n148 824\nBesonders auffallend ist der Rückgang der Kinderarbeit in der Woll= und\nKammgarnindustrie, deren Arbeiter\nsich denn auch heute sehr viel weniger gegen\ndie Erhöhung des Mindestalters für die Halbzeitler sträuben wie die Baumwoll¬\narbeiter, bei denen aber auch ein Rückgang der beschäftigten Halbzeitler von über\n15 Prozent zu verzeichnen ist, oder, wenn man die Zahl der Halbzeitler gegen\ndie Zahl aller Arbeiter der Baumwollfabrikation hält, ein Fall von 14 Prozent\nauf 9 Prozent der Gesammtzahl. In diesem Rückgang kann man vielleicht den\nräftigsten Beweis dafür erblicken, daß die niedrige Altersgrenze, die das eng¬\n\n\nlische Fabrikgesetz für Halbzeitler zieht, dem heutigen Stande des Erziehungs¬\nwesens nicht mehr entspricht. Es liegt ja auf der Hand, daß 5½ Stunden\nArbeit in der Fabrik sich nicht mit jeder darauffolgenden geistigen Inanspruch¬\nnahme vertragen.\nDamit wäre jedoch nur eben dieses gegebene Halbzeitsystem gerichtet, nicht\naber die Verbindung von produktiver Arbeit und theoretischer Erziehung schlechthin.\nMan hat nun eine solche Verbindung in dem Handfertigkeitsunterricht\ngefunden, wie er verschiedentlich schon in Schulen eingeführt worden ist. Das\n* Die Zahl für 1850 ist wahrscheinlich zu niedrig. Damals war die Kontrolle noch\nsehr mangelhaft, und viele Kinder wurden als über dreizehn Jahre alt registrirt, die that¬\nsächlich das Alter der „Vollarbeit“ noch nicht erreicht hatten. Vergl. Marx a. a. O. Aber\nes kann sich dabei höchstens um einige Tausende handeln, so daß die Gesammtzahl der in\nBaumwollfabriken beschäftigten Kinder 1850 jedenfalls unter 20 000 war.\n\n\nBernstein: Der Sozialismus und die gewerbliche Arbeit der Jugend.\n41\nist unbedingt ein Schritt auf dem rechten Wege, und wo Sozialisten Einfluß auf\ndie Gestaltung des Schulwesens haben, ist es ihre Pflicht, auf die Ver¬\nallgemeinerung und systematische Durchführung des Handarbeitsunterrichts hin¬\nzuwirken. Aber der Handarbeitsunterricht, den die Schule leisten kann, hat seine\nGrenzen. Soll er nicht zur Tändelei, zur höheren Kindergartenspielerei ansarten,\nso muß er von Anfang an fortschreitend auf zweckmäßige Bearbeitung von\nmaterial, d. h. auf produktive Thätigkeit gerichtet sein. „Eine kindisch dumme\nBeschäftigung“, sagt schon der alte Bellers, „läßt den Geist der Kinder dumm.\nNicht nur das, sie nimmt ihnen jedes lebendige Interesse an der Arbeit. Von\neinem gewissen Punkte ab muß daher der Handarbeitsunterricht zur gewerblichen\nFachausbildung übergehen, oder er verliert für den Schüler seinen Zweck. Zur\nFachausbildung ist aber die allgemeine Schule nicht da, es wäre widersinnig, sie\nmit allen möglichen Spezialwerkstätten zu versehen, sie kann nur den Grund zur\ngewerblichen Geschicklichkeit legen. So kommt auch von dieser Seite her ein\nMoment, von wo ab die produktive Arbeit ersprießlich nur außerhalb der Schule\nfortgesetzt werden kann. Dieser Zeitpunkt aber wird bei den meisten Schillern\n\n\nin jenem Alter eintreten, das wir oben als das kritische Schulalter bezeichneten,\ngegen den Abschluß des vierzehnten Lebensjahres. Das ist ein Alter, wo bei\nKindern, die keine Neigung zu theoretischem Lernen haben, ein Uebergang zu vor¬\nwiegender Handarbeit ohne Bedenken vorgenommen werden kann, sobald das\nGesetz sie vor Ueberarbeit schützt und ihnen Zeit und Gelegenheit zu geistiger Fort¬\nbildung sichert. Die Verbindung von manueller und intellektueller Arbeit bleibt,\ndas Verhältniß beider wird nur verändert.\nEs ist nur ein Agitatorenvorurtheil, wenn ich mich so ausdrücken darf,\nwas viele sonst durchaus gewissenhafte Sozialisten dazu treibt, die Altersgrenze für\ndie Zulassung der Jugend zu produktiver Arbeit ins Ungemessene hinaufzutreiben.\nMan hat sich so in den Gedanken von der unbedingten Scheußlichkeit der Fabrik\nhineingelebt, obgleich man im nächsten Augenblick die Fabrik als den größten\nFortschritt gegenüber Handwerk und Hausindustrie preist, daß man wirklich\n\n\nglaubt, man opfere die Jugend dem Moloch Kapital, wenn man ihr nicht die\nThore der Fabrik verschließt. Aber nirgends lassen sich der Ausbeutung so wirk¬\nsame Grenzen ziehen als dort, wo die Jugend in Frage kommt, und gerade\ndie Anwesenheit der Jugend ist ein Faktor, der mächtiger als irgend ein anderer\nfür die Sanirung der Verhältnisse in der Fabrik ins Gewicht fällt. Sehr wahr¬\nscheinlich hatte Marx dies im Sinne, als er schrieb, daß „die Zusammensetzung\ndes kombinirten Arbeitspersonals aus Individuen beiderlei Geschlechts und der\nverschiedensten Altersstufen, obgleich in ihrer naturwüchsig brutalen, kapi¬\ntalistischen Form... Pestquelle des Verderbs und der Sklaverei, unter ent¬\nsprechenden Verhältnissen umgekehrt zur Quelle humaner Entwicklung umschlagen\nmuß“ (a. a. O. S. 517). Denselben Gedanken drückt er in seinem Briefe über\nden Programmentwurf zum Gothaer Einigungskongreß aus,1 wie sich auch Engels\n1... da bei strenger Regelung der Arbeitszeit nach den verschiedenen Altersstufen\nund sonstigen Vorsichtsmaßregeln zum Schutze der Kinder frühzeitige Verbindung produk¬\ntiver Arbeit mit Unterricht eines der mächtigsten Umwandlungsmittel der heutigen Gesell¬\nschaft ist“ (Marx, Programmbrief). Kurze Zeit nachdem Fr. Engels den Programmbrief\nveröffentlicht hatte, äußerte er sich dem Schreiber dieses gegenüber mit Bezug auf die jugend¬\nliche Arbeit in der Textilindustrie dahin, daß eine erhebliche Erhöhung der Altersgrenze\nfür die Zulassung in die Fabrik unnöthig sei, sobald man die Arbeitszeit der so¬\ngenannten Halbzeitler herabsetze, statt zwei Schichten drei oder vier einführe. Dies\nließe sich ganz gut einrichten.\n\n\nDie Neue Zeit.\n42\nin seiner Streitschrift gegen Dühring (Abschnitt III, 5. Kapitel, „Familie\nenergisch in diesem Sinne äußert.\nDa Marx in dem weiter oben zitirten Satze auf Robert Owen verweist\nso sei daran erinnert, daß nach Owens Gesellschaftsplan schon im achten Lebens¬\njahr die Erziehung mit produktiver Arbeit verbunden wird. Mit dem dreizehnten\nJahre beginnt schon ernsthafte Theilnahme an der Arbeit in Industrie und Land¬\nwirthschaft, Bergbau und Fischerei, wobei selbstverständlich den jungen Leuten\nnur so viel Stunden Arbeit zugemuthet werden, als sich mit ihrer körperlichen\nEntwicklung und den Zwecken ihrer wissenschaftlichen Erziehung vereinigen läßt.\nDie produktiven Arbeiten nehmen nach dem fünfzehnten Lebensjahr zu, ohne daß\ndie wissenschaftliche Erziehung darum aufhört, nur das Verhältniß ändert sich.\nMit dem zwanzigsten Lebensjahr hört die Verpflichtung zur direkt produktiven\nArbeit auf, den nun folgenden Altersklassen fallen die Leitungsarbeiten, das\nErziehungswesen, die Arbeiten der Güterverwaltung (Aufbewahrung und Ver¬\n\n\ntheilung) und die sonstigen Verwaltungsaufgaben zu — kurz, Owen hält gerade\ndie Jugend für das geeignetste Alter der produktiven Arbeit, und wie sehr er\nauch sonst Utopist war, hatte er doch als ehemaliger Fabrikant Erfahrungen\nurtheilen zu können.\ngenug gesammelt, um in diesem Punkte mit Sachkenntniß\nsystematischen Heran¬\nDer Pionier des Kinderschutzes war zugleich ein Pionter der\nziehung der Kinder zur produktiven Arbeit. Ebenso in seiner Art Fourier. Durch\nwürden nach ihm die\nzweckmäßiges Spiel des Prinzips der anziehenden Arbeit\nnicht\nKinder schon in den jüngsten Jahren sich gesellschaftlich nützlich machen\nblos die kleinen Horden der „Schmutzfinken“, bei denen die Geschichtschreiber des\nSozialismus so gern verweilen, sondern Gruppen aller Art von Liebhabern be¬\nstimmter Beschäftigungen. Ueberhaupt wird es schwer halten, auch nur einen\nälteren Sozialisten zu ermitteln, der die heranwachsende Jugend von der Theil¬\nnahme an der gesellschaftlichen Arbeit ausschließen will.1 So humanitär\nsie alle\ngroßer\nsind, so große Rücksichten sie gerade auf die Jugend nehmen, mit so\nLiebe pflegen sie den Gedanken, daß die Jugend nach Maßgabe ihrer Kräfte\nmitarbeitet. „Arbeit strengt nicht mehr an als Spiel“, sagt Bellers.\nMan kann nun hierauf zweierlei antworten. Erstens, daß diesen Sozia¬\nlisten eine andere Arbeit vorschwebte, wie die heute in der Fabrik zu leistende.\nDas gilt indeß u. A. nicht für Owen, der bei seinem Sozialismus von der Fabrik\nausgeht. Uebrigens ist nicht alle Fabrikarbeit schwerer als handwerksmäßige Arbeit.\nWo sie aber eintöniger und anspannender ist, da kann die kürzere Arbeitszeit\nden Ausgleich schaffen. Wir wollen ja, unbeschadet unserer Schwärmerei für\ndie Indianer, die Maschine nicht abschaffen. Auch handelt es sich heute bei der\n\n\ngewerblichen Arbeit schon um eine Jugend, die über das Alter hinaus ist, mit\ndem die früheren Sozialisten die Theilnahme an der gesellschaftlichen Arbeit\nanfangen ließen.\nDer zweite Einwand ist, daß die Owen, die Fourier und ihre Vorgänger\neine sozialistische Gesellschaft schildern, wo für das Gemeinwesen produzirt wird,\nwährend heute der Arbeiter für den Kapitalisten oder den konkurrirenden, ihm\nfremd gegenüberstehenden Markt schanzt, so daß arbeiten ausgebeutet werden heißt.\nIn der That produzirt der Arbeiter heute nur mittelbar und auf das Unsichere\nDa Owen Fabrikant und Fourier Handelskommis war, sei hier noch der revolutionäre\ngenannt, in dessen System die „Schulkompagnien\" der\nProletarier Wilhelm Weitling\nKinder gesellschaftlich nutzbringende Arbeit mit dem Unterricht zu verbinden haben\nund die Kinder zu den widrigsten Arbeiten herangezogen werden.\n\n\nBernstein: Der Sozialismus und die gewerbliche Arbeit der Jugend. 43\nhin für die Gesellschaft. Aber der moderne Sozialismus, wenn er dies hervorhebt,\nsieht doch in der modernen Entwicklung der Produktionsweise die Grundlage der\nEntwicklung zur sozialistischen Gesellschaft. Es würde also gerade von seinem\nGesichtspunkt aus widersinnig sein, die prinzipielle Stellung zur gewerblichen\nArbeit der Jugend von dem zeitweiligen Gegensatz zwischen Arbeit und Kapital\nabhängig zu machen, anstatt eben von der Rücksicht auf die körperliche, geistige\nund moralische Entwicklung der Jugend selbst. Uebrigens beurtheilt man die\nälteren Sozialisten durchaus falsch, wenn man annimmt, daß ihnen ihr Gesell¬\nschaftsplan das Wesentlichste war. Er lag ihnen nur am Herzen, weil er ihnn\ndas beste Mittel schien, ihre Ideen über Arbeit, Eigenthum, Ehe, Moral rc. zu\nverwirklichen. Der moderne Sozialismus hat jeden Gesellschaftsplan als nutzlos\nund gegebenenfalls sogar irreleitend verworfen. Er erblickt in der Entwicklung\nder Produktion selbst und in\nKlassenkampf die treibenden Kräfte, die zur sozia¬\nlistischen Gesellschaft führen. Nun ist der Klassenkampf aber, auf sich gestellt,\neine elementarische Kraft, bei der die Leidenschaften, Tageskonstellationen, ja Sonder¬\ninteressen lokaler und korporative Natur oft die Oberhand gewinnen, wenn nicht\ndie Einsicht in den Gang der allgemeinen Entwicklung und das allgem eine Ziel\nihm die Richtung giebt. Der Sozialist muß also je nachdem auch über den\nKlassenkampf des Tages hinaus blicken können.\nIn der Agitation wird es oft für die beste Politik gehalten, viel zu ver¬\nlangen, um etwas zu erreichen. Es ist aber keineswegs sicher, daß diese Politik\nimmer die zweckmäßigste ist, daß sie unter allen Umständen den besten Erfolg\nverbürgt. Es fehlt nicht an Beispielen, wo sie im Gegentheil sich als sehr un¬\n\n\npraktisch erwiesen hat. Die Rechnung z. B., daß bei allgemeiner Arbeitspflicht\nund durchgeführter gesellschaftlicher Organisation der Arbeit vier Stunden Arbeit\ntäglich oder noch weniger genügen würden, die Gesellschaft aufs Reichlichste mit\nLebens= und Genußmitteln zu versorgen, wird auf dem Papier zwingende Beweis¬\nkraft haben, wollte aber Jemand daraufhin heute den vierstündigen Maximal¬\narbeitstag als Forderung aufstellen, so würde er denselben Effekt erzielen, als\nwenn er ein Stück vom Monde verlangte; es würde ihn Niemand ernst nehmen.\nDas Beispiel ist extrem,\naber es illustrirt die Erfahrung, daß eine Forderung,\num nachhaltige Wirkung\nzu erzielen, sich innerhalb der Grenzen der Realität\nhalten, den gegebenen Verhältnissen angepaßt sein muß. Nur innerhalb dessen,\nwozu die Voraussetzungen gegeben sind, hat ein Ausspannen der Forderungen\nSinn und Verstand.\nNach dem Beschluß des Züricher Kongresses soll die Verpflichtung zum\nBesuch der Volksschule bis zum vollendeten fünfzehnten Jahre bestehen und\njede\ngewerbliche Arbeit vor Erreichung dieses Alters verboten sein. Ich habe schon\nbemerkt, daß die Heranziehung der Schulgesetze beim Arbeiterschutz mir sehr ge¬\nrechtfertigt erscheint; diese Verbindung ist aus mehrfachen Gründen unerläßlich.\nEs handelt sich ja doch um Gesetze für die Gegenwart, bei denen man also\nmoderne Groß= und Fabrikstädte mit ihren nur langsam sich bessernden Woh¬\nnungs= und Lebensverhältnissen der arbeitenden Klassen voraussetzen muß. Was\nes da für Eltern und Kinder heißen würde, wenn für die Letzteren gerade in\nden Jahren, wo der junge Mensch sich stärker zu fühlen beginnt und nach neuer\nBethätigung seiner Kräfte strebt, der Schulbesuch endete, ehe die gewerbliche\nArbeit gestattet wird, braucht hier nicht erst des Breiten ausgeführt zu werden;\njeder Kenner der Verhältnisse kann sich das leicht selbst ausmalen. Es ist also\nvon fundamentaler Wichtigkeit, daß dieser Zusammenhang vom Gesetz in jeder\nHinsicht berücksichtigt wird. Dagegen ist die Frage, ob die gewerbliche Arbeit\n\n\nDie Neue Zeit.\n44\nvom vollendeten vierzehnten Lebensjahre an oder erst ein oder zwei Jahre später\nerlaubt sein soll, von dem Augenblick an für den Kinderschutz eine reine Sache\ngewerbliche Jugendarbeit auf eine dem Alter und\nder Zweckmäßigkeit, wo die\nder körperlichen Entwicklung\ngemäß abgestufte Stundenzahl pro Tag beschränkt\nwird und jedem, zu schulmäßigem oder theoretischem Lernen veranlagten Schüler\ndie Mittel geboten werden, nach Zurücklegung der Volksschule die höheren Bil¬\ndungsanstalten zu beziehen. Die Jugend bis zum vollendeten sechzehnten Lebens¬\njahr unterschiedslos zum blos schulmäßigen Lernen zu nöthigen, scheint mir aber\nweder gute Pädagogik, noch gute Sozialpolitik. Sunt certi denique fines. Unter\nden gegenwärtigen sozialen Verhältnissen würde es in vielen Fällen mehr Schaden\n\n\nals Nutzen stiften, und für die Zukunft ist es nichts weniger als ein Adeal.\nIch werde mit dieser Ansicht wahrscheinlich heute in der Sozialdemokratie\nziemlich vereinzelt dastehen. Aber die Erwägungen, die mich zu ihr geleitet\nhaben, scheinen mir immerhin der Mühe werth, sie hier zur Aussprache zu\nbringen. Ich bin außerdem überzeugt, daß die Sozialdemokratie eher eine\nHeraufsetzung des Mindestalters für die gewerbliche Arbeit durchsetzen würde,\nwenn sie die Forderung auf das vierzehnte Jahr, als wenn fie sie aus das fünf¬\nzehnte Jahr stellt. Indeß das ist eine Sache, über welche die Praxis schon zur\nrichtigen Zeit das rechte Wort sagen wird. Worauf es mir ankommt, ist die\nganze, im Vorhergehenden entwickelte Gedankenreihe, namentlich die Bekämpfung\ndes Wunderglaubens an die Schulerziehung. Der kontinuirliche Schulbesuch bis\nzur Hochschule hat nur für denjenigen Werth, der einen bestimmten Studiengang\nnach freier Wahl und Neigung durchzumachen wünscht, und nicht einmal für den\nimmer. Für Tausende ist der größte Theil der Zeit, die sie als Knaben oder\nmis\nMadchen in den höheren Mittelschulen zubringen, verlorene Zeit, denn der\nBildungstrieb, der Sinn für das in jenen Klassen Gebotene erwacht in ihnen\nerst später. Wieso kommt es denn, daß wir schon heute eine wachsende Zahl\n\n\nvon Leuten, die nur eine sehr primitive Volksschule besucht haben und dann als\nArbeiter ihr Brot verdienen mußten, es auf dem Gebiete geistiger Arbeit mit\nakademisch erzogenen Leuten ganz gut aufnehmen sehen?\" Ich verkenne nicht die\nKlippen des Autodidaktenthums, aber viele Autoidakten würden noch sehr viel\nBesseres geleistet haben, als was sie wirklich leisteten, wenn ihnen nicht der\nZopf im Wege gestanden und ihnen viele Quellen des Wissens und der Beleh¬\nrung verschlossen hätte. Dieser Zopf soll fallen, die Thüren zum Tempel der\nWissenschaft sollen Jedem offen stehen, der Lust und das Zeug zum Studiren\nhat; die Volksschule soll verbessert, die Zeit und die Gelegenheit zur Weiter¬\nbelehrung für Alle vermehrt werden. Daß aber die Grundsätze der Gleichheit\nschmählich verletzt werden, wenn nicht alle Proletarierkinder von Staatswegen\ngenöthigt werden, die Schulbänke so lange zu drücken, wie die Bourgeoiskinder\nes oft nur der Thorheit ihrer Eltern wegen thun müssen, daß der Sozialismus\nallgemeines und gleiches Brillentragen erheischt, das vermag ich nicht einzusehen.\n\"\nMan könnte die Hervorhebung dieser Thatsache mit dem bekannten Hinweis auf\ndie Beispiele von Leuten vergleichen, die es vom Proletarier zum steinreichen Großfabrikanten\ngebracht haben. Aber es ist da ein sehr großer Unterschied vorhanden. Damit Einer Groß¬\nfabrikant werde, müssen Hunderte Lohnarbeiter bleiben; es können aber viele Gelehrte sein,\nohne daß auch nur einer ihrer Mitmenschen deshalb geistiger Proletarier zu bleiben braucht.\n\n","series":"dnz"}
{"id":"Bernstein_Zur_Theorie_des_Arbeitswerth_1899-90a","text":"\n\n\nZur Thevrie des Arbritswerths.\nVon Eduard Bernstein.\nVorbemerkung.\nDer nachfolgende Aufsatz ward von mir im Juni 1898 verfaßt. Seine Veröffent¬\nlichung unterblieb indeß, da zu jener Zeit noch vielfach die Meinung vorherrschte,\ndaß meine Artikel in der „Neuen Zeit\" einen redaktionellen Charakter trügen, die\nRedaktion aber gerade ihm nicht zustimmen konnte. Zu einer Kontroverfe über seinem¬\nInhalt fehlte ihr damals die Zeit, eine generelle Erklärung erschien unthunlich, und\nso entschloß ich mich, den Artikel bis auf Weiteres beiseite zu legen. Wenn ich ihn\njetzt zum Abdruck bringe, so geschieht dies in dem Bewußtsein, daß nunmehr jedes¬\nMißverständniß über mein Verhältniß zur Redaktion der „Neuen Zeit\" ausgeschlossen,\nist. Für Aufsätze, Rezensionen &c., die mit meinem Namen oder meinem.\nInitialen gezeichnet sind, trägt die Redaktion keine andere Verant¬\nwortung als die generelle der Versffentlichung. Der speziell darin zum\nAusdruck gebrachte Standpunkt ist lediglich als der des Verfassers zu betrachten.\nDies schließt natürlich weder die Anerkennung der allgemeinen sozialistischen Tendenz¬\nmeiner Arbeiten noch die Zustimmung zu speziellen Aufsätzen oder Theilen von\nsolchen aus. Aber es enthebt die Redaktion der Nothwendigkeit, jedesmal da, wor\nsie von mir abweicht, dies ausdrücklich zu vermerken. Das wäre, Fälle von be¬\nsonderer Wichtigkeit ausgeschlossen, für sie wie für mich gleich peinlich.\nDies vorausgeschickt, fallen die Bedenken, die sich der Veröffentlichung des\nvorliegenden Artikels seinerzeit in den Weg stellten, nunmehr hinweg.\nSachlich veranlaßt mich zu seiner jetzigen Veröffentlichung der Umstand, daß\nir in neuerer Zeit verschiedene Arbeiten zugegangen sind — theils direkt von ihren\nVerfassern, theils durch Vermittlung der Redaktion der „Neuen Zeit\" — die mit dem\nin ihm behandelten Thema in enger Berührung stehen. Zu ihrer sachgemäßen Er¬\nörterung scheint mir die Vorausschickung dieses Artikels unerläßlich. Ich habe das\nThema des Arbeitswerths zwar inzwischen auch in meiner Schrift „Die Voraus¬\nsetzungen des Sozialismus\" behandelt, aber unter einem anderen, generellen Gesichts¬\n\n\n357\nEduard Bernstein: Zur Theorie des Arbeitswerths.\npunkt, so daß das spezielle Problem, um das es sich hier handelt, dort nur gestretft,\nwerden konnte. Vorgl. darüber die Note auf S. 41 a. a. O., wo schon die Absicht,\ngtigezeigt ist, auf den Gegenstand noch einmal ausführlich zurückzukommen.\nDie\nFreilich ist es zweifelhaft, ob der jetzige Moment dazu gut gewählt ist.\nsozialistische Welt Deutschlands beschäftigt sich heute mit anderen Problemen, als so¬\nabstrakten Fragen, wie die des Werthes. Der Stoßseufzer Lassalles im Vorwort¬\nzum „System der erworbenen Rechte\" über den Ueberfluß an Muße für die Theorie¬\nhat für ste seine Berechtigung verkoren. Indeß ist die Bewegung doch wieder so¬\numfangreich, daß die Theorie deshalb nicht völlig vernachlässigt zu werden braucht.\nAuch wird sich in späteren Artikeln, die dem vorliegenden in ungezwungener Fort¬\nsetzung folgen sollen, deutlicher zeigen, was in ihm erst durchblickt, daß nämlich auch\ndiese scheinbar ganz abstrakten Untersuchungen doch ihre bestimmte Beziehung zu\nFragen der Praxis haben. Inzwischen wird der Leser, wenn er diesen vor andert¬\nhalb Jahren verfaßten Artikel mit dem Kapitel „Etwas über die Bedeutung der\nMarxschen Werththeorie\" in meiner vorerwähnten Schrift zusammenhält, sich über¬\nzeugen, daß es sich bei dem letzteren keineswegs um einen plötzlichen Einfall oder\nvorübergehenden Zweifel, sondern um das Ergebniß weit zurückreichender Unter¬\nsuchung handelt — daß etwas darum noch nicht „Schinken und Wurst\" zu sein,\nbraucht, weil es mit anspruchsloser Aufschrift präsentirt wird.\nEd. Bernstein.\nLondon, den 18. November 1899.\nVor den praktischen Kämpfen, welche die deutsche Sozialdemokratie zu führen.\nhat, ist das Interesse an den abstrakteren Fragen der Theorie naturgemäß in\nden Hintergrund getreten. Insbesondere scheint das einst so rege Interesse an¬\nden Problemen der Werthlehre völlig eingeschlafen. Die Kritik, die von den\nhervorragenden bürgerlichen Oekonomen (Lexis, Böhm-Bawerk &c.) nach dem Er¬\nscheinen des dritten Bandes „Kapital\" an der Marxschen Theorie geübt wurde,\nist in der sozialistischen Literatur fast unbeachtet geblieben. Außer einer sehr,\nanregenden Besprechung der Böhm=Bawerkschen Kritik durch Konrad Schmidt in\nder Literarischen Rundschau des „Vorwärts\", welche Besprechung aber nicht in\nEinzelnheiten eingeht, ist von marxistischer Seite noch keine Gegenkritit gegen\ndieselbe erfolgt. Und doch scheint eine Auseinandersetzung hinsichtlich derjenigen\nPunkte, von denen Schmidt anerkennt, daß Böhm=Bawerk wirklich vorhandene\nUnklarheiten der Marxschen Werthlehre aufdeckt, selbst dann unerläßlich, wen n\nmant Schmidts Auffassung zustimmt, daß die Arbeits-Werththeorie mit den im\ndritten Bande „Kapital\" von Marx gegebenen Erweiterungen einen anderen Sinn,\nfür die Marxsche Analyse der kapitalistischen Wirthschaft erhält, als nach dem,\nersten Bande gefolgert wurde. Schmidt läßt darüber nicht den geringsten Zweifel.\nAusdrücklich erklärt er zur Vervollständigung der im „Kapital“ niedergelegten,\nTheorie eine schärfere Durcharbeitung des Werthgesetzes für geboten, da dasselbe,\nnach den Entwicklungen des dritten Bandes über Preis und Profitrate, in seiner,\nvon Marx im ersten Bande entwickelten Form nur als Hypothese gelten könne.\n„Eine Theorie (es ist von der Marxschen Werththeorie die Rede), die keineswegs ein\naus gewöhnlicher Induktion hergeholtes empirisches Faktum darstellt, noch, wie Jemand sich\neingebildet hat, einen blos logischen Folgesatz ausdrückt, sondern die typische Vorbedingung\n(Prämisse) ist, ohne welche das Ganze unverständlich bleibt.\" Antonia=Labriola, Diseor¬\nrendo di Soeialismo e di Filosokia (Rom, E. Löscher & Comp.), S.=21. Vergl. auch\nB. Croces Aufsatz „Critique de quelques concepts du Marxisme“ im „Devenir Socialed,\nwo das Vorstehende im Wesentlichen acceptirt wird. „Der Marxsche Arbeitswerth ist keine\nlogische Verallgemeinerung, sondern eine gedachte und als Typus genommene Thatfache, das\nheißt grundverschieden von einer (blos) logischen Formulirung; er ist keine farblose Ab¬\nstraktion; er hat den ganzen Reichthum einer konkreten Thatfache.“ Aber „er ist nur in\n\n\nDie Neue Zeit.\n358.\nDiese Hypothese, setzt er hinzu, bedürfe einer „Modifikation, durch welche der\npartielle Widersprüch zwischen ihr und der Wirklichkeit gehoben wird“. Und\nSchmidt spricht die Erwartung aus, daß die gediegene Polemik Böhm-Bawerks¬\nsich in einem für den Marxismus günstigen Sinne als fruchtbar erweisen und\nzu einer schärferen Formulirung seiner eigentlichen Grundgedanken treiben werde.\n(„Vorwärts\" vom 10. April 1897).\nEtwas früher als das Vorstehende geschrieben wurde, das aber in der\nHauptsache nur einen Gedanken wiederholt, den Schmidt brieflich schon 1895,\nEngels gegenüber vertreten hat, habe ich an dieser Stellet auf einen Punkt ver¬\nwiesen, wo mir die Arbeitswerththeorie insbesondere einer genaueret Ausarbeitung\nbedürftig erscheint. Ich meine die Frage der Zurückführung der sogenannten\nzusammengesetzten auf einfache menschliche Arbeit. Nach der Theorie besteht der\nWerth jeder Waare, die nicht Monopolwaare ist, in der zu ihrer Herstellung\nerforderten Arbeit gemessen nach Zeit. Da es nun verschiedene Arten von Arbeit\ngiebt, so werden komplizirte Arbeiten als Vielheiten einfacher Arbeit gerechnet.\nWas aber sind komplizirte Arbeiten und wonach bestimmt sich ihr Verhältniß zur\neinfachen Arbeit? „Die verschiedenen Proportionen“, sagt Marx hierüber, „worin\nverschiedene Arbeitsarten auf einfache Arbeit als ihre Maßeinheit reduzirt sind,\nwerden durch einen gesellschaftlichen Prozeß hinter dem Rücken der Produzenten\nfestgesetzt und scheinen ihnen daher durch das Herkommen gegeben“ („Kapital“, I.\n2. Auflage, S. 19). Die Thatsache selbst wird Niemand bestreiten, aber der\nbloße Hinweis auf sie läßt doch zu viel unbeautwortet, um als erschöpfende\nBegründung des Fundaments der Werthlehre gelten zu können. Welches sind die\nNormen, nach denen sich jener gesellschaftliche Prozeß vollzieht?\nNehmen wir die beiden Waaren, von denen Marx in dem betreffenden\nKapitel spricht: Rock und Leinwand. In dem Rocke steckt (vom Rohstoff ab¬\ngesehen) Schneiderarbeit, in der Leinwand Weberarbeit. Die erste stelle für jedet\nStunde aufgewendete Arbeit x, die zweite y einfacher menschlicher Arbeit dar.\nseiner (Marx') Darlegung und nicht in der ökonomischen Wirklichkeit Gesetz“ („Devenir\nSociale“, IV S. 102/103).\nIn dem Artikel „Sozialistische Oekonomie in England“ („Neue Zeit“, XV. I.\nS. 49).\nAber, von Anderen nicht zu sprechen, hatte, wie ich nachträglich finde, schon im\nJahre 1889 der englische Sozialist Graham Wallas in der Zeitschrift „To-Dayf gefragt:\n„Wenn Marx den Unterschied zwischen „einfacher Durchschnittsarbeit\" und jener „komplizirteren“\nArbeit, die als multiplizirte einfache Arbeit' gilt, durch irgend etwas Anderes mißt, als den\nErlös ihrer Produkte auf dem Markte, welches ist alsdann sein Maßstabs“ (Artikel „An\nEconomie Eirenicon“ im „To-Day“ vom März 1889.) Wallas, dessen Artikel\nntächzuweisen sucht, daß Marx und Jevons zwei ganz verschiedene Dinge unter „Werth¬\nverstehen, während jeder von ihnen über das, was er als das Werthproblem behandelt,\ndurchaus folgerichtige Gesetze aufstelle, verfolgt die hier zitirke Frage nicht weiter; es liegte\naber auf der Hand, daß die Alternative der Beziehung auf den Erlés des Produkts die¬\nBeziehung auf den gegebenen Preis der Arbeitskraft sein würde. Das Wettere hierüber,\nstehe oben im Texte. Der Wallasschen These über die Verschiedenheit der Objekte der\nMarxschen und Jevonsschen Werththeorien wird man nur zustimmen können. Jevons sucht\nttach garz etwas Anderem wie Marx. Er will einen Maßstab für das Verhältniß finden,\ntach dem sich die Waaren in jedem gegebenen Zeitpunkt thatfächlich austauschen, während\nMarx im Werthe den Faktor sucht, der unabhängig von den Zufälligkeiten des Marktes in\nletzter Instanz die Preisbildung beherrscht. Der dritte Band des „Kapital“ hat manche,\nSätze bestätigt, die in der im „To-Day“ ausgefochtenen Polemik zwischen Anhängern der\nJevonsschen und solchen der Marxschen Werththeorie von den Ersteren ihren Widersachern,\nentgegengehalten wurden.\n\n\n359\nEduard Bernstein: Zur Theorie des Arbeitswerths.\nWie kommt dieses bestimmte Verhältniß zu Stande? Ist dabei das Produkt,\ndie geronnene Arbeit, oder der Produzent, der Arbeiter, der Zentralpunkt der\nBewegung? Wenn das Erstere, so führt dies mit Nothwendigkeit zum Gebrauchs¬\nwerth, zur Nützlichkeit als letzten und entscheidenden Faktor der Werthbestimmung,\nwenn der Letztere, so liegt der Gedanke am nächsten, bei der Antwort auf den\nArbeitslohn zurückzugehen, womit wir allerdings wieder festen Bøden unter den\nFüßen gewinnen. Für die Verschiedenheit der Arbeitslöhne giebt es ausreichende\nerklärungen; wir wissen, in welchen ökonomischen und historischen Faktoren wir\ndem Grunde dieser Verschiedenheit nachzuforschen haben. Die Schwierigkeit ist\nnur die, daß es dann doch die Arbeitslöhne und nicht die Arbeilsmengen sind,\nbei denen wir zuletzt das Geheimniß des Werthes der Waaren zu suchen haben.\nIn der That sagt Marx selbst an einer wichtigen Stelle (Kapitel 5 des ersten\nBandes): „Ist der Werth dieser Kraft (der Arbeitskraft) höher, so äußert sie\nsich aber auch in höherer Arbeit und vergegenständlicht sich daher () in den¬\nselben Zeiträumen in verhältnißmäßig höheren Werthen“ („Arbeitsprozeß und\nVerwerthungsprozeß“ Band 1, 2. Auflage, S. 186). Hier erscheint der Werth¬\nder Arbeitskraft, der sich im Arbeitslohn vergegenständlicht, als entscheidend für\nden Werth des Produkts. Müßten wir dies als allgemein geltend annehmen,\nso würde die Marxsche Werththeorie meines Erachtens ein ganz anderes Gesicht,\ngewinnen, als sie bisher nach der Darstellung aller ihrer Erklärer trug. Marxi\nselbst nicht ausgenommen, der in seinem Vortrag „Lohn, Preis und Profit“\nausdrücklich sagt: „Es ist deshalb etwas ganz Anderes, die Werthe der Waaren,\nnach den in sie hineingestecten relativen Mengen von Arbeit zu bestimmen, als,\ndie tautologische Methode, die Werthe von Waaren nach dem Werthe der Arbeit\noder durch die Löhne zu bestimmen („Neue Zeit\", XVI, 2, S. 71). Jeden¬\nfalls ist hier ein Punkt, der noch der Erhellung bedarf, wenn man die Lösung,\nnicht in den Darlegungen des dritten Bandes über Kostpreis und Produktions¬\npreis zu haben glaubt, die denn auch ebenso wie die Thatsache des Mehrwerths,\nzu ihrer Begründung der Arbeitswerththeorie in ihrer ursprünglichen Form nicht.\nbedürfen.\nIch begnüge mich, das Problem so vorzuführen, wie es sich mir seiner¬\nzeit darbot, und gehe nun zu einem eigenartigen Versuch seiner Lösung über,\nder schon Anfang 1896 veröffentlicht wurde, mir aber erst ganz neuerdings zu\nGesicht gekommen ist. Es ist dies die Abhandlung von Leo von Buch, „In¬\ntensität der Arbeit, Werth und Preis der Waaren“ der erste Theil eines Werkes,\n„Ueber die Elemente der politischen Oekonomie\",\nBuch unterscheidet zwei Arten von Wertht Schätzungswerth und Werth¬\nschlechthin. Schätzungswerth ist ihm der Werth, den Waaren im Aneignungs¬\nprozeß erlangen, konkreter ausgedrückt, zu dem Waaren gekauft werden. Das\nheißt, der Schätzungswerth hat nichts mit einem Austanschverhältniß von Waaren\ngegeneinander zu thun, denn heute werden eben Waaren nicht ausgetauscht,\nsondern gekauft und verkauft. Im Kauf und Verkauf liegt das Ausbeutungs¬\nverhältniß eingeschlossen. Der Schätzungswerth der Waaren wird durch ihren\nPreis ausgedrückt. Wie dieser Schätzungswerth festgesetzt wird, resp. nach welchen\nspeziellen Faktoren er sich regelt, wird im vorliegenden Bande nicht erörtert, wir\nerfahren nur seine Beziehungen zum Werthe schlechthin, den wir auch als den\nselbständigen oder abstrakten Werth der Waaren bezeichnen können.\n1 Leipzig 1895, Duncker & Humblot. 240 S. 8º Ich unterlasse es, auf andere\nals die auf unseren Gegenstand bezüglichen Punkte der Schrift einzugehen.\n\n\n360\nDie Neue Zeit.\nDieser 1selbständigel Werth der Waaren besteht in der in ihnen enthaltenen¬\nmenschlichen Arbeit. Soweit ist der Verfasser mit Marx einverstanden. Von\nhier ab aber trennt er sich von ihm, und zwar zunächst eben hinsichtlich der\ngegensettigen Stellung der verschiedenen Arten von Arbeit. Er beruft sich darauf,\ndaß Marx selbst den Werth auf Mengen „abstrakt menschlicher Arbeit“ zurück¬\nführt. Wenn dies gelten solle, so könne die Eintheilung in einfache und kompli¬\nzirte Arbeit, die auf Klassifizirung beruhe (will sagen, ein qualitatives und nicht\nein quantitatives Verhältniß ausdrücke), nicht zugelassen werden. Es müsse viel¬\nmehr ein unmkttelbar quantitativer, jede Willkür oder Schätzung ausschließender\nMaßstab ermittelt und durchgängig festgehalten werden.\nDas ist, wie sofort ersichtlich, von einer anderen Seite her, unsere oben\ngestellte Frage.\nBuch findet die Löfung, indem er sich streng an den Begriff der Arbeit\nim physiologischen Sinne des Wortes — Verwandlung potentieller Energie in\nmechanische Arbeit — hält. Für den abstrakten Werth, führt er aus — wobei seine¬\nDarstellung freilich an Klatheit und geschlossener Entwicklung zu wünschen übrig\nläßt — kommen lediglich Dauer und Intensität der Arbeit in Betracht;\nob die Arbeit einfacher oder zusammengesetzter Natur sei, sei hier ganz neben¬\nsächlich. Nicht worauf der Arbeiter Muskel, Hirn &. produktiv veransgabt,\nsondern wie viel er davon verausgabt, entscheidet. Verdichtet er in einer Arbeits¬\nstunde eine größere Menge Muskel= &c. Arbeit, so produzirt er im entsprechenden\nVerhältniß einen größeren Werth. Diese Verdichtung aber ist physiologischer\nProzeß und hängt, neben klimatischen &c. Einflüssen, von der Ernährung und\ndem sonstigen Komfort des Arbeiters und der Länge des Arbeitstags¬\nab. Je besser ernährt der Arbeiter ist, um so leistungsfähiger ist er, um so\nintensiver vermag er zu arbeiten. Zugleich wird die Intensität der Arbeit aber\nauch durch die Länge des Arbeitskags bestimmt; je kürzer der Arbeitstag und\ndamit je länger die Arbeitsruhe, um so mehr potentielle Energie vermag der\nArbeiter pro Stunde in mechanische Arbeit umzusetzen. Das sind empirisch fest¬\ngestellte Thalsachen, über die ein reiches statistisches Material vorliegt und für\nwelche die Physiologie die wissenschaftliche Erklärung geliefert hat.“ Auf Grund,\nihrer muß sich, nach dem Verfasser, ein Normalmaß der Arbeitsdichtigkeit auf¬\nstellen lassen. Er konstruirt ein solches, indem er auf der einen Seite den acht¬\nstündigen Arbeitstag, der ihm das Maximum zulässiger Arbeitszeit darstellt, und\nauf der anderen Seite den Konsum des vollen [Werthes des Produkts seiner\nArbeit durch den Arbeiter unterstellt. Letzteres in Hinblick darauf, daß zur Er¬\nzielung hoher Leistungsfähigkeit ausreichende Ernährung und harmonische Be¬\nDer Verfasser, der beiläufig selbst Fachmann ist (auf S.4 erwähnt er, daß er als\nSanitätskurator Petersburger Fabriken inspizirt hat), zitirt mit Bezug hierauf neben anderen\nFachmünnern auf dem Gebiet der Physiologie und Hygiene vornehmlich I Lagrange,\n„Physiologie des exercices du Corps“, Paris 1890, eine von der Pariser Akademie der\nWissenschaften preisgekrönte Schrift. Hier einige Sätze aus einem der Zitate aus Lagrange:\nDie Organe des menschlichen Körpers ersetzen Verluste, die sie durch Arbeit erlitten haben,\nund entschädigen sich dafür an neuem Gewinn; es ist ein Lebensgesetz, daß die durch Arbeit\nerzeugten Verluste sich nicht während der Arbeit selbst, sondern nach derselben\nersetzen.... Das durch einen Muskel strömende Blut übt eine regelrechte Auswafchung¬\ndesselben aus, indent es denselben von Verbrennungsabfällen befreit, welche durch die Arbeit,\nerzeugt worden waren. Diese Ausspülung nun beansprucht ziemlich lange Zeit. ... Mit¬\nhin dürfte unzureichende Ruhezeit sowohl Akkumulation der durch Verbrennung zerstörten\nStoffe, sowie auch mangelhafte Wiederherstellung resp. Ernährung der bei der Arbeit bethei¬\nligten Organe herbeiführen“ (S. 45/46).\n\n\nEduard Bernstein: Zur Theorie des Arbeitswerths.\n361\nfriedigung der kulturellen Bedürfnisse erfordert ist. Der Arbeiter, dessen Arbeits¬\nzeit acht Stunden beträgt und dem der Werth des Produkts seiner Arbeit zu¬\nfällt, leistet Arbeit von vormaler Dichtigkeit oder, wie Buch es nennt, Limitar¬\nintensität. Er setzt in Klammern hinzu „Optimum\", wodurch wiederum ein\nqualitatives Verhältniß konstatirt wird, aber im Vorhergehenden sind die Elemente¬\nangezeigt, die dieses qualitative Verhältniß unmittelbar als ein Größen¬\nverhältniß darstellen lassen, sobald wir nur in der Lage sind zu ermitteln, wie\nroß thatsächlich der Antheil des Arbeiters an Produkt seiner Arbeit oder,\nanders ausgedrückt, welches der Grad der Ausbeutung der Arbeit ist. Bleibt,\ndieser z. B. O, während der Arbeiter neun Stunden täglich arbeitet, so würde\ndarnach die Intensität der Arbeit 918 oder 0,8888 der „Limitarintensität\"\nbetragen. Auf die Stunde käme dabei v'Sooe,\n— — 0,0987 der Limitarintenfität\neines Tages. Diese Stundenleistung verhält sich zur Stundenintensität des nor¬\nmalen Arbeitstags f⅓ von 1, bezw. 0.125) umgekehrt wie die Quadrate von 8\nund 9, was eine einfache Gleichung zeigt, und Buch formulirt als Regel, daß\ndie Stundenintensität der Arbeit im umgekehrten Verhältniß steht zu den\nQuadraten der Stundenlänge des Arbeitstags, aber im direkten Verhältniß zu\nden Größen der den Arbeitern zufallenden Werthantheile.“\nDie Beispiele aus der Praxis, die Buch als Belege für die so formulirte\nTheoris anführt, scheinen diese in der That zu bestätigen. So sehr stimmen die\nBerechnungen, daß er sich nicht enthalten kann, am Schlusse zu bemerken:\n„Manche Leser dürfte nun die Harmonie, die Konsequenz unserer Berechnungen,\nin Verwunderung setzen; indessen ist darin nichts Sonderliches, da unsere Formeln\ninsgesammt mathemtatisch auseinander følgern“ (S. 218). Uns hat jedoch etvas\nganz Anderes gewundert, als diese Harmonie der Berechnungen.\nAbgesehen von einigen nur gelegentlich erwähnten Angaben russischer und\nenglischer Fabrikinspektoren stützen sich die Berechnungen Buchs auf die ver¬\ngleichenden Zahlen, welche Schulze-Gävernitz in seinem Buche „Der Großbetrieb“,\nüber Preise, Arbeitszeit, Arbeitsleistungen und Arbeitslöhne in der Baumwoll¬\nindustrie Englands und verschiedener Staaten des Festlands giebt. Diese Zahlen,\nbesagen nun unzweifelhaft, daß kürzere Arbeitszeit, höhere Löhne und vermehrte,\nProduktionsleistung des Arbeiters fast mathematisch genau zusammenfallen, aber\nsie sagen es nur für eine bestimmte Industrie, sind also an sich noch nicht beweis¬\nkräftig dafür, daß das gleiche Verhältniß auch in den anderen Produktions¬\nsphären herrscht; daß 3. B. was für die Baumwollindustrie gilt, in gleicher\nWeise auch für die Maschinenindustrie zutrifft oder daß, was vom Spinner zu¬\ntrifft, der als ein gialiftzirter Arbeiter gilt, auch vom Drillbohrer, ja auch nuri\nvom Weber der Baumwollindustrie in allen hier in Frage kommenden Punkten\nnachgewiesen werden kann. Es handelt sich nicht nur um den Nachweis eines\nsich gleichmäßig wiederholenden Verhältnisses zwischen Arbeitszeit und Arbeits¬\ndichtigkeit, sondern auch um den Nachweis eines solchen Verhältnisses zwischen\nAusbeutungsgrad und Arbeitsdichtigkeit.\nWeit entfernt, daß Buch einen solchen Vergleich versuchte, beschränkt er\nseine Berechnungen (mit Ausnahme einer Stelle, wo er — S. 136 ff. — auf\n1 Bei zwölfstündiger Arbeitszeit und einer Antheilsrate des Arbeiters von 0,3939,\nwürde die Tagesintensität der Arbeit sich auf 0,2666, die Stundenintenfität auf 0,0222 der\nLimitarintensität stellen. Die letztere Zahl entspricht der Gleichung x:0,125 Limitarstunde).\n— (O,3939 — 8*):(12122).\n\n\nDie Neue Zeit.\n362\ndie Weberei eingeht und dabei keineswegs zu übermäßig harmonischen Zahlen\nkommt) ausschließlich auf die Baumwollspinnerei. Hier unterläuft ihm aber der\nfolgende verhängnißvolle Schnitzer. Schulze-Gävernitz giebt Zahlen über Pro¬\nduktivität, Produkkpreis, Arbeitslöhne und Arbeitszeit, unterläßt aber jede Be¬\nrechnung, wie sich der Antheil des Arbeiters zum Werthe, bezw. Preis des\nerzielten Produkts stellt. Hinsichtlich dieses Punktes hat dagegen Marx im\n„Kapital\", zweite und folgende Auflage, auf Grund der Angaben eines Lancashirer,\nFabrikanten aus dem Jahre 1871 ein Beispiel vorgeführt. Das auf Grund\ndieser Zahlen sich ergebende Verhältniß zwischen Lohn und Preis nimmt Buch¬\nnun als klassischen Maßstab, um durch ihn an Hand der von Gävernitz gegebenen.\nZahlen den Intensitätsgrad der Spinnerarbeit in den verschiedenen Ländern und\nfür die verschiedenen Garnnummern zu berechnen. Dabei kümmert er sich jedoch\nganz und gar nicht um die Frage, ob die Ziffern, die der Marrschen Berechnung\nzu Grunde liegen, sich absolut oder wenigstens in gleichem Verhältniß zu einander\nanderwärts und zu anderen Zelten wiederholen. Und doch ist es klar, daß, wenn\ndas Verhältniß ein anderes geworden, auch das von Buch auf Grund seiner\nberechnete Intensitätsmaß nicht mehr zutrifft.\nThatsächlich ist das Verhältniß zwischen Arbeitslohn und Produktpreis\n(d. h. dem Preise des von der Arbeit zugesetzten Werththeils) für die Zeit, auf\nwelche die Schulze-Gävernitzschen Zahlen sich beziehen (Anfang der neunziger,\nJahre dieses Jahrhunderts) grundverschieden von dem Verhältniß, das zur Zeit\nbestand, der die Marrschen Zahlen entstammen. Marx giebt den Preis der Roh¬\nbaumwolle anf 7¾ Pence, den des Garns Nr. 32 auf 12¼ Pence pro Pfund¬\nan. Macht einen Preisunterschied von 4½ Pence pro Pfund, was Engels im\ndritten Bande des „Kapital\" (S. 50) als ein dem Unternehmer selbst für die\ndamalige Zeit ausnahmsweise günstiges Verhältniß bezeichnet. Doch giebt für 1860.\nauch Schulze=Gävernitz auf S. 85 seiner Schrift eine Preisdifferenz von\n1⅓ Pence pro Pfund an. Aber an gleicher Stelle konnte Herr v. Buch ersehen,\ndaß bis Anfang 1892 der besagte Preisunterschied fast auf die Hälfte, nämliche\nauf 2¬ Pence pro Pfund gesunken war. Dies zeigt, daß das auf Grund der\nMarxschen Zahlen von 1871 berechnete Maß der Arbeitsdichtigkeit unmöglich\nkurzerhand als Normalmaß für die Spinnerei im Jahre 1890 übernommen\nwerden kann. Herr v. Buch aber nimmt ganz unerschrocken die für 1870\ngewonnene Dichtigkeitszahl (2,7521 des Maximums der Stundenleistung), stellte\nihr Durchschnittslöhne und Arbeitszeit von 1892 gegenüber und rechnet sich an ¬\nbiesen drei Größen munter eine Normal- oder Durchschnittsintensität für das\nletztere Jahr heraus. An der Hand dieser neuen Durchschnittsintensität und\nder Lohnsätze, welche die Spinner der verschiedenen Garnnummern 1892 empfangen,\nermittelt er dann die Intensitätsgrade der Arbeit der einzelnen Spinner und\ndie Krone von allem — ihren Antheil an den von ihnen produzirten Werthen!\nWelch glorioses Kunststück. Man denke, er berücksichtigt nur von der einen Epoche¬\nden Werth des Produkts der (Spinner=)Arbeit, nur von der anderen die Lohn¬\nsätze der verschiedenen Arbeiter, und berechnet doch auf Grund von Zahlen, die\n1871 für Spinner von 32 Twist galten, die Dichtigkeit und Ausbeutung z. B.\nder Arbeit eines Spinuers, der 1892 Garn Nr. 120 Weft herstellte !\nNatürlich sind unter diesen Umständen die betreffenden, von Buch auf\nS. 114 seiner Schrift angestellten Berechnungen und alle späterhin auf sie\ngestützten Zahlen durchaus irreleitend. Das ihnen zu Grunde liegende Maß des¬\nAusbeutungsgrads ist, wenn auch nicht rein aus der Luft gegriffen, so doch ganz\nwillkürlich angewendet. Eine wandelbare Größe, deren wirkliche Proportion\n\n\nK. Kautsky: Zwei Kritiker meiner „Agrarfrage“.\n363.\njedesmal selbst erst zu finden ist, wird als Konstante eingesetzt und behandelte\nund damit jedesmal das als festgestellt vorausgesetzt, was erst zu ermitteln wär.\nWenn daher später, wo Buch zur Probe die Rechnung umstellt, die ihm schon\nbekannten Größen wirklich herauskommen und alles aufs Schönste klappt, so ist\ndies in der That kein Wunder. Es würde auch gestimmt haben, wenn er von\njedem beliebigen phantastischen Maße des Ausbeutungsverhältnisses ausgegangen,\nwäre. Das Wunder ist vielmehr, daß er ganz und gar nicht merkte, in welche\nlogische Mausefalle er sich hineinrechnete. Unleugbar, daß seine Formeln mathe¬\nmatisch auseinander folgern. Sie sind überhaupt sehr sinnreich aufgestellt und\nfür die Illüstrirung der These immerhin von Werth. Aber sie beweisen nichts¬\nfür ihre Richtigkeit.“ Mit der strengsten mathematischen Folgerichtigkeit kann,\nman zur größten Ungeheuerlichkeit gelangen, wenn man die Größen, die man in\nFormel einsetzt, nicht genau prüft.\nSehen wir aber von der mathematischen Beweisführung ab und halten,\nwir uns nur an die logische Entwicklung der These, so müssett wir anerkennen,\ndaß Buch bei der Durchführung seiner Werthlehre mit großer Energie die Ein¬\nheltlichkeit des Begriffs festhält. Das ist in unseren Augen keine geringe Leistung.\nNur die Einheitlichkeit des Gedankengangs verbürgt die Unverwundbarkeit der\nTheorie. Mit jedem ihrem Fundamentalsatz begrifflich fremden Element, das\nman in eine Theorie hineinirägt, kompromittirt man ihn und damit zugleich die¬\nganze Entwicklung.\n(Schluß folgt.)","series":"dnz"}
